Repository: jlanssie/xliff-converter
Catalog: *.xliff
Languages: fr, nl

source: drawGames.keno.prizeTable.modal.description
fr: Voici le plan des lots si vous jouez <strong>{0} numéros</strong> pour une mise de <strong>{1}</strong> :
nl: Hier is de lotenplan als je <strong>{0} nummers</strong> speelt en <strong>{1} inzet</strong>:

source: drawGames.keno.prizeTable.modal.quickPick.label
fr: Quick Pick numéro {0}, mise de {1} €
nl: Quick Pick {0} nummers, inzet Û {1}

source: drawGames.prizeTable.table.numberOfCorrectNumbers
fr: Nombre de numéros corrects
nl: Aantal nummers juist

source: drawGames.prizeTable.table.chancesOfWinning
fr: Chance de gains
nl: Winstkans

source: drawGames.prizeTable.table.win
fr: Gagner
nl: Win

source: drawGames.prizeTable.modal.globalWinning
fr: Chance de gain globale : 1 sur {0}
nl: Globale winstkans: 1 op {0}

source: drawGames.prizeTable.modal.higherProfit
fr: Plus vous misez par grille, plus vos gains peuvent être élevés.
nl: Hoe meer je inzet per rooster, hoe hoger je winst kan zijn.

source: drawGames.numberPicker.numbers.label
fr: Nombre de numéros
nl: Aantal nummers

source: drawGames.numberPicker.stake.label
fr: Mise par ligne
nl: Inzet per rij

source: drawGames.generic.oneChanceOn
fr: 1 sur {0}
nl: 1 op {0}

source: drawGames.edit.continuousPlay.info
fr: L'ajustement prendra effet à partir du prochain tirage sauf si votre participation en continu n'est plus active lorsque la mise automatique de votre participation précédente (inchangée) a déjà été débitée de votre compte de jeu et à condition que le solde de votre compte de jeu soit suffisant.
nl: De aanpassing gaat in vanaf de volgende trekking, tenzij je lopende deelname niet meer actief is wanneer de automatische inzet van je vorige (ongewijzigde) deelname al van je speelrekening is afgeschreven en op voorwaarde dat het saldo van je speelrekening toereikend is

source: drawGames.edit.continuousPlay.receipt.title
fr: Votre participation en continu a été modifiée
nl: Je doorlopende deelname werd gewijzigd

source: drawGames.addon.jackpot.tooltip.title
fr: To be defined [NL]
nl: To be defined [NL]

source: drawGames.addon.jackpot.tooltip.text
fr: To be defined [NL]
nl: To be defined [NL]

source: drawGames.addon.jokerplus.win.info
fr: Sélectionnez un numéro et choisissez le signe astrologique de votre choix. Chaque combinaison sélectionnée coûte {0} €
nl: Selecteer een nummer en kies een sterrenbeeld naar keuze. Elke geselecteerde combinatie kost Û {0}

source: flash5.infoCarrousel
fr: Choisissez 5 numéros et un porte-bonheur
nl: Kies 5 nummers & 1 geluksbrenger

source: flash5.infoCarrouselWon
fr: Déjà {0} € de gains aujourd'hui !
nl: Al {0} euro aan winstbedragen opgestreken vandaag

source: flash5.lastBulletin
fr: Dernier bulletin
nl: Laatste bulletin

source: flash5.yourBoards
fr: Vos grilles
nl: Jouw roosters

source: flash5.clearBoards
fr: Vider toutes les grilles
nl: Alle roosters leegmaken

source: flash5.nextDraw
fr: Prochain tirage
nl: Volgende trekking

source: flash5.notPlayed
fr: Vous n'avez pas encore joué pour le prochain tirage.<br/><br/>Validez votre grille avant la fin du décompte.
nl: Je hebt nog niet gespeeld voor de volgende trekking.<br/><br/>Registreer je spelrooster v——r de aftelklok stilstaat.

source: flash5.buyWithOneClick
fr: Acheter en 1 clic
nl: Kopen met 1 klik

source: flash5.totalPrice
fr: Total
nl: Totaal

source: flash5.numberOfDraws
fr: Nombre de tirages?
nl: Aantal trekkingen?

source: flash5.stake
fr: Mise
nl: Einsatz

source: flash5.priceLevel
fr: Gagnez jusqu'à {0} €
nl: Win tot Û{0}

source: flash5.profit
fr: GAIN
nl: WINST

source: flash5.summaryTitle
fr: Merci d'avoir jouer
nl: Bedankt om te spelen

source: flash5.summaryTextMulti
fr: Vous participez à {0} tirages consécutifs.
nl: Je neemt deel aan {0} opeenvolgende trekkingen

source: flash5.summaryText
fr: Vous participez au tirage du {0} le {1} à {2}
nl: Je neemt deel aan trekking {0} op {1} om {2}

source: flash5.yourTicket
fr: Votre ticket
nl: Jouw ticket

source: flash5.drawNumbers
fr: Numéro de tirage(s)
nl: Trekkingsnummer(s)

source: flash5.serialNumber
fr: Référence
nl: Referentie

source: flash5.wagerDate
fr: Date d'achat
nl: Aankoopdatum

source: flash5.totalWagerPrice
fr: Mise totale
nl: Totale inzet

source: flash5.amountWon
fr: Vous avez gagné {0} !
nl: Je hebt {0} gewonnen!

source: flash5.winning.fantastic
fr: Fantastique !
nl: Fantastisch!

source: flash5.winning.yeehaa
fr: Yeehaa !
nl: Yeehaa!

source: flash5.winning.wellPlayed
fr: Bien joué !
nl: Goed gespeeld!

source: flash5.winning.hurray
fr: Houraaa !
nl: Hoeraaa!

source: flash5.winning.congrats
fr: Félicitations !
nl: Proficiat!

source: flash5.lost
fr: Hélas, pas de gains
nl: Helaas, geen winst

source: flash5.prizeTable.modal.description
fr: Voici le plan des lots si vous jouez pour une mise de <strong>{0}</strong> :
nl: Hier is het lotenplan als je <strong>{0} inzet</strong>:

source: flash5.prizeTable.modal.quickPick.label
fr: Quick Pick, mise de {0} €
nl: Quick Pick, inzet Û {0}

source: flash5.prizeTable.table.priceLevel
fr: Rang
nl: Rang

source: flash5.prizeTable.table.correctNumbers
fr: Numéros corrects
nl: Juiste nummers

source: flash5.prizeTable.table.correctSymbol
fr: Symbole correct
nl: Juiste symbool

source: flash5.prizeTable.table.winning
fr: Gains
nl: Winst

source: flash5.wagerIsNextDraw
fr: Votre bulletin de jeu est validé pour <b>le prochain tirage</b>
nl: Dit spelticket is geldig voor de <b>volgende trekking</b>

source: flash5.receiptDate
fr: {0} à {1}
nl: {0} om {1}

source: egameBuy
fr: Acheter
nl: Koop

source: egameCardNavLabel
fr: JEU
nl: SPEL

source: egameHowToPlayInfo
fr: <div>Kras de speelzone vrij. Je wint het bedrag dat tevoorschijn komt.</div><ul><li>Selecteer 'Koop' en vervolgens 'Start'. Een deelname kost je €{0}. Je kan tot €{1} winnen.</li><li>Kras de speelzone vrij.</li><li>Je wint het bedrag dat tevoorschijn komt.</li><li>Geen zin om zelf te krassen? Kies 'Autoplay'. Dan krassen wij de speelzone vrij.</li><li>Je wijze van deelname heeft geen invloed op het resultaat van het spel.</li></ul
nl: t feel like scratching yourself? Choose ÒAutoplayÓ. Then we scratch the play area free.</li><li>The way you play does not affect the outcome of your game participation.</li></ul"

source: egameHowToPlayTitle
fr: Comment jouer ?
nl: Hoe spelen?

source: egameIntroStep1
fr: Grattez les zones de jeu afin de découvrir si vous avez gagné.
nl: Kras de speelzones vrij om te ontdekken of je gewonnen hebt.

source: egameNextCard
fr: Suivant
nl: Volgende

source: egamePriceMaxInfo
fr: Gagnez jusqu’à {0}
nl: Win tot {0}

source: egamePriceMaxInfo250X
fr: 250 x {0} à gagner
nl: 250 x {0} te winnen

source: egamePriceMaxForLife
fr: Gagnez jusqu’à {0} à vie
nl: Win levenslang tot {0}

source: egamePricePerGame
fr: {0} € par jeu
nl: Û {0} per spel

source: egameReplay
fr: Essayer
nl: Proberen

source: egameResult
fr: Résultat
nl: Resultaat

source: egameTry
fr: Essayer
nl: Proberen

source: egameGameInProgress
fr: <strong>Vous avez un jeu en cours.</strong> Vous devez d'abord de finir.
nl: <strong>Je hebt al een spel openstaan</strong> Je moet dat eerst uitspelen.

source: egameGameInProgressContinue
fr: Poursuivre le jeu en cours
nl: Speel openstaand spel uit

source: egameShowGameInfo
fr: Montrer les infos du jeu
nl: Toon spelinfo

source: egameMute
fr: Sans son
nl: Zonder geluid

source: egameUnmute
fr: Avec son
nl: Met geluid

source: egameWinLow
fr: Bravo, vous avez gagné €{0} !
nl: Proficiat, je hebt Û {0} gewonnen!

source: egameWinLowInfo
fr: Ce montant a été immédiatement versé sur votre compte de jeu.
nl: Dit bedrag staat intussen al op je speelrekening.

source: eGameConfirmIntroTitleAstro
fr: Sélectionnez un signe astrologique puis « Commencer » pour lancer le jeu d’essai.
nl: Kies een sterrenbeeld en klik op 'Start' om het testspel te starten.

source: eGameConfirmIntroKingOfCash
fr: Choisissez votre personnage.
nl: Kies je personage.

source: egameConfirmMultiAction
fr: {0} jeux, {0} chances de gain
nl: {0} spelen, {0} winstkansen

source: egameConfirmMultiSteps
fr: {0} jeux, {0} chances de gain
nl: {0} spelen, {0} winstkansen

source: egameConfirmRealAction
fr: Sélectionnez « Commencer » pour lancer le jeu.
nl: Kies 'Start' om het spel te starten.

source: egameConfirmRealBet
fr: Votre mise ({0} €) est immédiatement déduite de votre compte de jeu.
nl: Je inzet (Û {0}) gaat meteen van je speelrekening.

source: egameConfirmRealConfirm
fr: Commencer
nl: Start

source: egameConfirmRealLegal
fr: Le consommateur ne dispose pas du droit de renoncer à l’achat.
nl: De consument beschikt niet over het recht om van de aankoop af te zien.

source: egameConfirmRealChooseBet
fr: Choisissez votre mise et commencez le jeu.
nl: KIes je inzet en start daarna het spel.

source: egameConfirmRealChanceToWin
fr: Chance de gain : 1 sur {0}.
nl: Winstkansen: 1 of {0}.

source: egameConfirmTryAction
fr: Sélectionnez « Commencer » pour lancer le jeu d’essai.
nl: Kies 'Start' om het testspel te starten.

source: egameConfirmTryConfirm
fr: Commencer
nl: Start

source: egameConfirmTryLegal
fr: Le résultat d’un jeu d’essai est toujours perdant.
nl: Het resultaat van een testspel is altijd verlies.

source: egameLoading
fr: Téléchargement…
nl: LadenÉ

source: egameLogo
fr: Logo
nl: Logo

source: egameNext
fr: Suivant
nl: Volgende

source: eGame.infoTabs.howToPlay
fr: Comment jouer ?
nl: Hoe spelen?

source: eGame.infoTabs.whatToWin
fr: Combien pouvez-vous gagner ?
nl: Wat valt er te winnen?

source: eGame.infoTabs.rules
fr: Règlement
nl: Spelregels

source: eGame.termsAndConditions.title
fr: Acceptation du règlement
nl: Aanvaarding van de spelregels

source: eGame.termsAndConditions.confirmation
fr: Je confirme avoir lu le règlement du jeu et l'accepte.
nl: Ik heb de spelregels gelezen en aanvaard ze.

source: eGame.termsAndConditions.intro
fr: <div>Si vous jouez à « {0} » pour la première fois, vous devez d’abord lire et accepter les règles de ce jeu avant de pouvoir continuer.<br>Si les règles du jeu « {0} » ont été modifiées depuis que vous y avez participé, il vous sera à nouveau demandé de les lire et de les accepter avant de pouvoir continuer.</div>
nl: <div>< Speel je {0} voor het eerst? Dan moet je vooraf de spelregels van dit spel lezen en aanvaarden voordat je verder kan gaan.</br> Wijzigden de spelregels van het spel '{0}' sinds je het voor het laatst speelde? Dan vragen we opnieuw om deze te lezen en te aanvaarden voor je verder kan gaan.</div>

source: eGame.termsAndConditions.proceed
fr: Poursuivre
nl: Ga verder

source: eGame.bingoMagico.name
fr: Bingo Magico
nl: BingoÊMagico

source: eGame.bingoMagico.hint
fr: Laissez pédaler le lapin 24 fois et découvrez ainsi 24 numéros au total.
nl: Klik 24 keer op het konijn om in totaal 24 nummers te ontdekken.

source: eGame.bingoMagico.messages.switchInstruction
fr: Sélectionnez « Commencer » pour commencer à jouer avec les grilles proposées, ou échangez-les pour deux autres grilles en sélectionnant « Échanger ».
nl: Kies Start om met de voorgestelde roosters te spelen, of klik op 'Wissel' om ze in te wisselen voor 2 andere roosters.

source: eGame.bingoMagico.messages.start
fr: Commencer
nl: Start

source: eGame.bingoMagico.messages.switch
fr: Échanger
nl: Wissel

source: eGame.bingoMagico.messages.instruction.title
fr: Laissez pédaler le lapin 24 fois et découvrez ainsi 24 numéros au total.
nl: Klik 24 keer op het konijn om in totaal 24 nummers te ontdekken.

source: eGame.bingoMagico.messages.instruction.more
fr: Si vos numéros forment, sur une même grille, une des figures reprises dans la légende, vous gagnez le montant correspondant.
nl: Vormen jouw nummers in eenzelfde rooster ŽŽn van de patronen uit de prijslegende? Dan win je het bijhorende bedrag.

source: eGame.bingoMagico.almostWin
fr: Presque !
nl: Bijna!

source: eGame.rabbitRun.name
fr: Rabbits Run
nl: Rabbits Run

source: eGame.rabbitRun.hint
fr: Sélectionnez les dés pour les lancer. Vous devez les lancer 7 fois au total.
nl: Klik op de dobbelsteen om deze te werpen. Je moet deze in totaal 7 keer werpen.

source: eGame.rabbitRun.moveBonusMessage
fr: Le lapin {0} peut avancer de {1} cases.
nl: Het {0} konijn mag {1} vakjes vooruitgaan.

source: eGame.rabbitRun.instantWinMessage
fr: Bravo, vous gagnez déjà {0} € !
nl: Proficiat, je wint alvast Û{0}!

source: eGame.rabbitRun.yellow
fr: jaune
nl: gele

source: eGame.rabbitRun.purple
fr: violet
nl: paarse

source: eGame.rabbitRun.red
fr: rouge
nl: rode

source: eGame.rabbitRun.orange
fr: orange
nl: oranje

source: eGame.rabbitRun.blue
fr: bleu
nl: blauwe

source: eGame.superSafe.name
fr: Super Safe
nl: Super Safe

source: eGame.superSafe.hint
fr: Ouvrez au total 9 coffres-forts au choix.
nl: Je moet 9 kluizen naar keuze openen.

source: eGame.piggyBanks.name
fr: Piggy Banks
nl: Piggy Banks

source: eGame.piggyBanks.hint
fr: Cassez toutes les tirelires.
nl: Sla de spaarvarkentjes stuk.

source: eGame.treasureHunt.name
fr: Treasure Hunt
nl: Treasure Hunt

source: eGame.treasureHunt.hint
fr: Sélectionnez 9 emplacements en surbrillance pour rassembler des objets repris dans la légende.
nl: Klik op 9 oplichtende vindplaatsen voorwerpen uit de prijslegende tevoorschijn.

source: eGame.treasureHunt.bittenSnakeMessage
fr: Vous avez été mordu par un serpent. Vous perdez une vie. .
nl: Je trapte op een zeester? Je verliest een leven. Je hebt nog 1 leven over.

source: eGame.treasureHunt.noMoreLive
fr: Il ne vous en reste plus. Le jeu est terminé.
nl: Je hebt geen levens meer over. Het spel is afgelopen.

source: eGame.treasureHunt.liveLeft
fr: Il vous en reste encore {0}
nl: Je hebt nog {0} leven over.

source: eGame.21.hint
fr: Retournez les 3 cartes.
nl: Draai de 3 kaarten om.

source: eGame.xTheMoney.name
fr: Gagner et partager
nl: Winnen en delen

source: eGame.xTheMoney.hint
fr: Ouvrez les zones « Votre numéro », « Numéros gagnants », « Gain » et « Multiplicateur » pour jouer.
nl: Open 12 kluizen naar keuze.

source: eGameConfirmIntroTitleMagic
fr: Choissisez un chiffre et sélectionnez « Commencer » pour lancernle jeu d’essai.
nl: Kies een nummer, en klik op 'Start' om het spel te starten

source: egameResultTitleLose
fr: Dommage
nl: Jammer

source: egameResultTitleLoseGains
fr: Pas de gains.
nl: Geen winst.

source: egameResultTitleWin
fr: Félicitations !
nl: Gefeliciteerd!

source: egameResultTitleWinGains
fr: Vous avez gagné {0} €.
nl: Je wint Û {0}

source: egameResultPlayResponsibly
fr: Jouez de manière responsable
nl: Speel verantwoord

source: egameResultPlayResponsiblyInfo
fr: Dans les dernières 24 heures, vous avez joué à {0} jeux
nl: In de laatste 24 uur, speelde je {0} spelen

source: egameResultPlayResponsiblyInfoAlmostLimit
fr: Durant les dernières 24 heures, vous avez joué à 14 e-games. Vous approchez de votre limite de jeu. Gérez vos limites.
nl: In de laatste 24 uur, heb je 14 e-games gespeeld. Je nadert je limiet. Beheer je speellimieten.

source: egameResultPlayResponsiblyInfoLimit
fr: Vous avez atteint votre limite de jeu (15 e-games/24h). Vous ne pouvez momentanément plus acheter de jeux instantanés.
nl: Je hebt je spellimiet bereikt (15 e-games/24u). Je kan tijdelijk geen instant games meer spelen.

source: egameResultPlayAgain
fr: Jouer à nouveau ?
nl: Opnieuw spelen?

source: egameResultPlayAgainAction
fr: Acheter pour {0} €
nl: Kopen voor Û {0}

source: egameResultOtherGames
fr: Jouer à un autre jeu ?
nl: Een ander spel spelen?

source: egameResultOtherGamesAction
fr: Voir tous les jeux
nl: Bekijk alle spelen

source: egameWinMediumInfo
fr: Vous avez gagné entre 500 € et 25.000 €, ce montant est automatiquement transféré sur votre compte bancaire.
nl: Je hebt tussen Û 500 en Û 25.000 gewonnen, dit bedrag wordt automatisch naar je bankrekening overgemaakt.

source: egameWinHighInfo
fr: Afin de récupérer vos gains, vous êtes invité à vous rendre à notre siège social, rue Belliard 25-33, 1040 Bruxelles.
nl: Om je winsten op te nemen, word je uitgenodigd om naar ons hoofdkantoor te komen, Belliardstraat 25-33, 1040 Brussel.

source: egameResultFunTitle
fr: La démo du jeu est terminée
nl: Het testspel is afgelopen

source: egameResultFunInfoPart1
fr: N'oubliez pas que la démo d'un jeu est toujours perdante.
nl: Vergeet niet dat dit testspel altijd verliest.

source: egameResultFunInfoPart2
fr: Vous avez trouvé ça chouette ?
nl: Vond je het leuk?

source: egameResultMultiStakeTitle
fr: Choisissez votre mise
nl: Kies je inzet

source: egames.EAS180108.result.losing
fr: Pour gagner, vous devez voir apparaître trois symboles identiques.
nl: Om te winnen, moet je drie identieke symbolen in de speelzone aantreffen.

source: egames.EBB170717.result.losing
fr: Pour être gagnante, la zone de jeu doit contenir trois symboles identiques.
nl: Om te winnen, moet je in de speelzone drie identieke symbolen aantreffen.

source: egames.EBN161031.result.losing
fr: Pour gagner, il aurait fallu que les numéros tirés forment, sur au moins une des 2 grilles Bingo, une des figures reprises dans la légende.
nl: Om te winnen, moeten jouw getrokken nummers ŽŽn van de patronen uit de prijslegende vormen op ten minste ŽŽn van de twee Bingo-roosters.

source: egames.ECF171113.result.losing
fr: Pour pouvoir gagner, la zone de jeu doit contenir trois symboles identiques.
nl: Om te winnen, moet je drie identieke symbolen in de speelzone aantreffen.

source: egames.EDI170515.result.losing
fr: Pour être gagnante, la zone de jeu doit contenir soit « 4 € », soit « 20.000 € ».
nl: Om te winnen, moet je in de speelzone 'Û 4' of 'Û20.000' aantreffen.

source: egames.EKC160509.result.losing
fr: Pour gagner, un de vos symboles doit être identique à un des symboles gagnants.
nl: Om te winnen, dient ŽŽn van je symbolen identiek te zijn aan ŽŽn van de winnende symbolen.

source: egames.EMT180205.result.losing
fr: Pour gagner, un de vos numéros doit être identique à un des numéros gagnants.
nl: Om te winnen, dient ŽŽn van jouw nummers identiek te zijn aan ŽŽn van de winnende nummers.

source: egames.EPB160509.result.losing
fr: Vous gagnez lorsqu’un même montant apparaît 2 fois sur la même planche.
nl: Om te winnen, dienen er 2 identieke bedragen op hetzelfde schap te verschijnen.

source: egames.ERR161031.result.losing
fr: Vous gagnez lorsqu’un lapin atteint la zone de gain (5ème case) ou que vous découvrez un montant dans le jeu bonus.
nl: Om te winnen, dient een konijn in zijn winstzone terecht te komen (5de vakje) of dien je een bedrag te ontdekken bij het bonusspel.

source: egames.ESC151005.result.losing
fr: Pour gagner, trois montants identiques doivent apparaître dans la zone de jeu.
nl: Om te winnen, moeten er 3 identieke bedragen in de speelzone verschijnen

source: egames.ESC170306.result.losing
fr: Pour être gagnante, la zone de jeu doit contenir trois montants identiques.
nl: Om te winnen, moet je in de speelzone drie identieke bedragen aantreffen.

source: egames.ESL151005.result.losing
fr: Pour gagner, les zones de jeu doivent contenir 3 montants, symboles ou mots identiques.
nl: Om te winnen, moeten er 3 identieke bedragen, symbolen of woorden in de speelzones verschijnen.

source: egames.ESL170306.result.losing
fr: Pour être gagnantes, les zones de jeu doivent contenir trois montants ou symboles identiques.
nl: Om te winnen, moet je drie identieke bedragen of symbolen in de speelzones aantreffen.

source: egames.ESS160509.result.losing
fr: Vous gagnez lorsque vous découvrez 3 objets identiques dans les coffres-forts.
nl: Om te winnen, dien je 3 identieke objecten in de kluizen te vinden.

source: egames.ETH160509.result.losing
fr: Pour gagner, il aurait fallu qu’un même objet apparaisse autant de fois qu’indiqué dans la légende.
nl: Om te winnen, dient eenzelfde voorwerp het aantal keer te verschijnen dat in de legende wordt vermeld.

source: egames.EWC150330.result.losing
fr: Pour gagner, un de vos symboles doit être identique à un des symboles gagnants.
nl: Om te winnen, dient ŽŽn van je symbolen identiek te zijn aan ŽŽn van de winnende symbolen.

source: egames.EWD150330.result.losing
fr: Pour gagner, un de vos symboles doit être identique à un des symboles gagnants.
nl: Om te winnen, dient ŽŽn van je symbolen identiek te zijn aan ŽŽn van de winnende symbolen.

source: egames.EWM150330.result.losing
fr: Pour gagner, un de vos symboles doit être identique à un des symboles gagnants.
nl: Om te winnen, dient ŽŽn van je symbolen identiek te zijn aan ŽŽn van de winnende symbolen.

source: egames.EWP160314.result.losing
fr: Pour gagner, un de vos symboles doit être identique à un des symboles gagnants.
nl: Om te winnen, dient ŽŽn van je symbolen identiek te zijn aan ŽŽn van de winnende symbolen.

source: egames.EW1180416.result.losing
fr: Pour gagner, « Votre symbole » doit être identique à un des « Symboles gagnants ».
nl: Om te winnen, dient 'Je symbool' identiek te zijn aan ŽŽn van de 'Winnende symbolen'.

source: egames.EW2180416.result.losing
fr: Pour gagner, « Votre symbole » doit être identique à un des « Symboles gagnants ».
nl: Om te winnen, dient 'Je symbool' identiek te zijn aan ŽŽn van de 'Winnende symbolen'.

source: egames.EW3180416.result.losing
fr: Pour gagner, un de « Vos symboles » doit être identique à un des « Symboles gagnants ».
nl: Om te winnen, dient ŽŽn van 'Je symbolen' identiek te zijn aan ŽŽn van de 'Winnende symbolen'.

source: egames.EW5180416.result.losing
fr: Pour gagner, un de « Vos symboles » doit être identique à un des « Symboles gagnants ».
nl: Om te winnen, dient ŽŽn van 'Je symbolen' identiek te zijn aan ŽŽn van de 'Winnende symbolen'.

source: egames.EWX180416.result.losing
fr: Pour gagner, un de « Vos symboles » doit être identique à un des « Symboles gagnants ».
nl: Om te winnen, dient ŽŽn van 'Je symbolen' identiek te zijn aan ŽŽn van de 'Winnende symbolen'.

source: egames.EBP180514.result.losing
fr: Pour gagner, un de vos numéros doit être identique à un des numéros gagnants du même jeu.
nl: Om te winnen, dient ŽŽn van jouw nummers identiek te zijn aan ŽŽn van de winnende nummers van hetzelfde spel.

source: egames.ESM180709.result.losing
fr: Pour gagner, vous devez trouver un même symbole autant de fois qu’indiqué dans la légende.
nl: Om te winnen, dien je eenzelfde symbool het aantal keer te vinden dat in de legende wordt vermeld.

source: egames.EW6180910.result.losing
fr: Pour gagner, un de « Vos symboles » doit être identique à un des « Symboles gagnants ».
nl: Om te winnen, dient ŽŽn van 'Je symbolen' identiek te zijn aan ŽŽn van de 'Winnende symbolen'.

source: egames.EWF181119.result.losing
fr: Pour pouvoir gagner, la zone de jeu doit contenir trois symboles identiques.
nl: Om te winnen, moet je drie identieke symbolen in de speelzone aantreffen.

source: egames.EWM181119.result.losing
fr: Pour gagner, vous devez trouver un même symbole autant de fois qu’indiqué dans la légende.
nl: Om te winnen, dien je eenzelfde symbool het aantal keer te vinden dat in de legende wordt vermeld.

source: egames.EWS181119.result.losing
fr: Pour gagner, un de « Vos symboles » doit être identique à un des « Symboles gagnants ».
nl: Om te winnen, dient ŽŽn van 'Je symbolen' identiek te zijn aan ŽŽn van de 'Winnende symbolen'.

source: egames.ES1190204.result.losing
fr: Pour être gagnante, la zone de jeu doit contenir trois montants identiques.
nl: Om te winnen, moet je in de speelzone drie identieke bedragen aantreffen.

source: egames.ES3190204.result.losing
fr: Pour être gagnantes, les zones de jeu doivent contenir trois montants ou symboles identiques.
nl: Om te winnen, moet je drie identieke bedragen of symbolen in de speelzones aantreffen.

source: egames.ES5190204.result.losing
fr: Pour être gagnantes, les zones de jeu doivent contenir trois montants, mots ou symboles identiques.
nl: Om te winnen, moet je drie identieke bedragen, woorden of symbolen in de speelzones aantreffen.
