Repository: jlanssie/xliff-converter
Catalog: *.xliff
Languages: fr, nl

source: drawGames.jokerPlusAddon.announcement.info.text
fr: Sélectionnez un numéro et choisissez le signe astrologique de votre choix. Chaque combinaison sélectionnée coûte {0} €.
nl: Selecteer een nummer en kies een sterrenbeeld naar keuze. Elke geselecteerde combinatie kost Û {0}.

source: drawGames.jokerplus.new-number
fr: Nouveau numéro
nl: Nieuw nummer

source: drawGames.boards.rosters.controls.show-less
fr: Moins de grilles
nl: Minder roosters

source: drawGames.boards.rosters.controls.show-more
fr: Plus de grilles
nl: Meer roosters

source: drawGames.boards.rosters.controls.clear-all-rosters
fr: Vider toutes les grilles
nl: Maak alle roosters leeg

source: drawgames.generic.bet
fr: Total
nl: Totaal

source: drawGames.board.Lotto6.play.single.carousel.info
fr: Sélectionnez 6 numéros par grille ou optez pour un Quick Pick ! L'ordinateur choisira ensuite 6 numéros au hasard. Vous pouvez jouer avec une seule grille. Une grille coûte 1,25 €. Vous pouvez remplir jusqu'à 21 grilles.
nl: Selecteer 6 nummers per rooster. Of ga voor een Quick Pick! De computer kiest dan 6 willekeurige nummers. Je kan al met ŽŽn rooster spelen. Een rooster kost Û 1,25. Je kan tot 21 roosters invullen.

source: drawGames.board.Lotto6.play.multi.carousel.info
fr: Voulez-vous remplir plus de numéros et augmenter vos chances ? Alors partez sur un Multi ! Dans la liste ci-dessus, vous pouvez choisir le nombre de numéros avec lesquels vous voulez jouer (6, 7, 8, 9 ou 10). Sélectionnez ensuite vos numéros ou optez pour un Quick Pick ! L'ordinateur choisira ensuite vos numéros au hasard. Le prix d'une grille dépend du nombre de numéros que vous souhaitez jouer. Vous pouvez remplir jusqu'à 14 grilles.
nl: Wil je meer nummers invullen en zo je kansen verhogen? Ga dan voor Multi! In de lijst hierboven kan je kiezen met hoeveel nummers je wil spelen (6, 7, 8, 9 of 10). Selecteer daarna je nummers of ga voor een Quick Pick! De computer kiest dan willekeurig je nummers. De prijs van een rooster hangt af van het aantal nummers dat je wil spelen. Je kan tot 14 roosters invullen.

source: drawGames.board.Lotto6.play.lastWager.carousel.info
fr: Vous avez déjà joué ? L'ordinateur enregistre votre choix le plus récent. Vous pouvez donc facilement rejouer les mêmes numéros.
nl: Speelde je al eerder? De computer slaat je recentste keuze op. Zo kan je makkelijk opnieuw dezelfde nummers spelen.

source: drawGames.board.Lotto6.play.favorites.carousel.info
fr: Dès que vous soumettez un bulletin de jeu, votre confirmation d'achat apparaît. Utilisez le bouton « Enregistrer comme favori » pour sauvegarder les numéros que vous avez choisis. De cette façon, vous pourrez facilement les rejouer plus tard.
nl: Zodra je een spelformulier indient, verschijnt je aankoopbevestiging. Met de knop 'Bewaar als favoriet' sla je de gekozen nummers op. Zo kan je deze later makkelijk opnieuw spelen.

source: drawGames.board.Lotto6.play.fastQuickPick.carousel.info
fr: Facile et rapide ! Déterminez le montant pour lequel vous voulez jouer. L'ordinateur choisit 6 numéros par grille.
nl: Makkelijk en snel! Bepaal het bedrag waarvoor je wil spelen. De computer kiest zelf 6 nummers per rooster.

source: drawGames.confirm.title
fr: Confirmez votre bulletin de jeu
nl: Bevestig je spelformulier

source: drawGames.confirm.your-game-grid
fr: Votre {0} grille
nl: Je {0} rooster

source: drawGames.confirm.your-game-grids
fr: Vos {0} grilles
nl: Je {0} roosters

source: drawGames.confirm.your-participation
fr: Vous participez à 1 tirage
nl: Je neemt deel aan 1 trekking

source: drawGames.confirm.your-participations
fr: Vous participez à {0} tirages
nl: Je neemt deel aan {0} trekkingen

source: drawgames.generic.next
fr: Continuer
nl: Ga verder

source: drawgames.generic.jokerplus
fr: Joker+
nl: Joker+

source: drawGames.confirm.edit
fr: Modifier
nl: Wijzig

source: drawGames.confirm.add
fr: Ajouter
nl: Voeg toe

source: drawGames.confirm.not-played
fr: Non joué
nl: Niet gespeeld

source: drawgames.receipt.intro-title
fr: Votre {0} bulletin de jeu
nl: Je {0} spelformulier

source: drawGames.receipt.legal
fr: Le consommateur ne dispose pas du droit de renoncer à l'achat.
nl: De consument beschikt niet over het recht om van de aankoop af te zien.

source: drawGames.receipt.termsAndConditions.url
fr: /FR/info/termsAndConditions
nl: /NL/info/termsAndConditions

source: drawgames.receipt.thankYou.title
fr: Merci pour votre participation
nl: Bedankt voor je deelname.

source: drawgames.receipt.thankYou.text
fr: Bonne chance !
nl: Veel geluk!

source: drawGames.receipt.reference
fr: Référence
nl: Referentie

source: drawgames.generic.your-grid
fr: Vos grilles
nl: Je roosters

source: drawGames.receipt.date
fr: Date
nl: Datum

source: drawGames.receipt.draw-count
fr: Vous participez à 1 tirage
nl: Je neemt deel aan 1 trekking

source: drawGames.receipt.draw-counts
fr: Vous participez à {0} tirages
nl: Je neemt deel aan {0} trekkingen

source: drawGames.receipt.play-again
fr: Retour à l'accueil
nl: Terug naar Home

source: drawGames.receipt.save-favorite
fr: Enregistrer comme favori
nl: Bewaar als favoriet

source: drawGames.subscription.info.text
fr: À partir du tirage suivant, vous jouerez en continu avec ce bulletin de jeu. De cette façon, vous ne devez rien faire et vous n'oublierez plus jamais de participer. Nous insérerons automatiquement votre formulaire de jeu pour chaque tirage, si votre solde et vos limites de jeu le permettent. Vous pouvez annuler cette commande dans Mon compte à tout moment.
nl: Vanaf de volgende trekking speel je doorlopend met dit spelformulier. Zo hoef je niets meer te doen en vergeet je nooit meer deel te nemen. Wij zetten je spelformulier automatisch in voor elke trekking, als je saldo en speellimieten dit toelaten. Je kan deze opdracht op elk moment stopzetten in Mijn Speelrekening.

source: drawGames.betSlip.footer.btn-confirm
fr: Confirmez
nl: Bevestig

source: drawGames.receipt.lotto.yourRaffleCodes
fr: Vos LUCKY LOTTO CODES
nl: Je LUCKY LOTTO CODES

source: drawGames.receipt.extralotto.yourRaffleCodes
fr: Vos LUCKY LOTTO CODES
nl: Je LUCKY LOTTO CODES

source: drawGames.receipt.euroMillions.yourRaffleCodes
fr: Vos codes MY BONUS
nl: Je MY BONUS codes

source: drawgames.addon.thisDate.text
fr: Maintenant
nl: Nu

source: drawgames.addon.toWin.text
fr: À gagner
nl: te winnen

source: drawgames.addon.thisDate.tooltip
fr: Addon thisDate tooltip [NL]
nl: ÊAddon thisDate tooltip [NL]

source: drawgames.addon.yourZodiacSign.text
fr: Votre signe astrologique
nl: Je sterrenbeeld

source: drawGames.addon.yourZodiacSign.tooltip
fr: À définir
nl: To be defined [NL]

source: drawGames.receipt.whatIfYouWin.url
fr: /FR/info/whatIfYouWin
nl: /NL/info/whatIfYouWin

source: drawGames.receipt.whatIfYouWin.text
fr: Gagné, que faire ?
nl: Wat als je wint?

source: drawGames.navigation.title
fr: Comment voulez-vous jouer ?
nl: Hoe wil je spelen?

source: drawGames.draws.playContinuously.option
fr: Jouez en continu
nl: Speel doorlopend

source: drawGames.draws.playContinuously.instruction
fr: Jouez en continu et ne manquez auncun tirage {0}
nl: Speel doorlopend en mis geen enkele {0}-trekking

source: drawGames.betSlip.navigation.fastQuickPick
fr: Quick Pick rapide
nl: Snelle Quick Pick

source: drawgames.addBoard
fr: Ajouter une grille
nl: Voeg rooster toe

source: drawgames.addon.playNumberOfAddons
fr: Jouez {0} Joker+
nl: Speel {0} Joker+

source: drawGames.addon.legalSentence
fr: Votre participation est valable pour le tirage Joker+ du {0}, jour du tirage du {1}. Si vous participez à différents tirages consécutifs, vos participations au Joker+ resteront liées aux tirages du {1}.
nl: Je deelname is geldig voor de Joker+-trekking van {0}, dag van de {1}-trekking. Als je aan verschillende trekkingen na elkaar deelneemt, blijven je Joker+-trekkingen gelinkt aan de {1}-trekkingen.

source: drawGames.confirm.lotto.rafflecode.highlight
fr: Chaque semaine 600 joueurs en Belgique gagnent 500 €
nl: Elke week kunnen 600 spelers in Belgi‘ Û500 winnen

source: drawGames.board.feedback.addedBoard
fr: Grille ajoutée
nl: Rooster toegevoegd

source: drawGames.game-name.Elot
fr: EuroMillions
nl: EuroMillions

source: drawGames.game-name.Keno
fr: Keno
nl: Keno

source: drawGames.game-name.Pick3
fr: Pick3
nl: Pick3

source: drawGames.game-name.SuperLotto
fr: Lotto Extra
nl: Extra Lotto

source: drawGames.fastQuickPick.subTitle
fr: Choisissez le montant pour lequel vous voulez jouer.
nl: Kies het bedrag waarvoor je wil spelen.

source: drawGames.gamePlayMode.playOnline
fr: Jouez en ligne
nl: Speel online

source: drawGames.gamePlayMode.playOnStore
fr: Jouez en magasin
nl: Speel in een winkel

source: drawGames.draws.playContinuously.playEvery.TUESDAY
fr: Jouez tous les mardis
nl: Speel iedere dinsdag

source: drawGames.draws.playContinuously.playEvery.FRIDAY
fr: Jouez tous les vendredis
nl: Speel iedere vrijdag

source: drawGames.qrCode.headerInstructions
fr: Montrez ce QR code en magasin pour jouer
nl: Toon deze QR-code in een winkel om te spelen

source: drawGames.qrCode.headerInstructions.tooltipText
fr: Montrez ce QR code via votre téléphone à l'employé du magasin pour qu'il le scanne. Vous nêtes pas dans un point de vente en ce moment ? Enregistrez vos combinaisons comme favorites dans votre compte et jouez-les plus tard.
nl: Toon deze QR-code op je telefoon aan de winkelbediende om in te scannen. Ben je nu niet in een winkel? Sla je combinatie op als favoriet in je account en speel ze later.

source: drawGames.qrCode.headerInstructions.tooltipLink
fr: qrCode headerInstructions tooltipLink [NL]
nl: qrCode headerInstructions tooltipLink [NL]

source: drawGames.qrCode.addAsFavorite
fr: Ajouter comme combinaison favorite
nl: Voeg toe als favoriete combinatie

source: drawGames.qrCode.addAsFavorite.instructions
fr: Enregistrez cette combinaison dans vos favoris et gardez le QR code à portée de main à tout moment.
nl: Sla deze combinatie op als favoriet en houd de QR code altijd bij de hand

source: drawGames.qrCode.showFormDetails
fr: Montrer les détails du bulletin de jeu
nl: Toon details formulier

source: drawGames.qrCode.costAmount
fr: Coût : {0} €
nl: Kost: Û {0}

source: drawGames.betSlip.footer.generate-QR
fr: Générer un QR code
nl: Genereer QR-code

source: drawGames.qrCode.new
fr: Générer un nouveau QR code
nl: Genereer een nieuwe QR-code

source: drawGames.pickSystemSlider.pickValuesTitle.Lotto6
fr: Numéros
nl: Nummers

source: drawGames.pickSystemSlider.priceTitle
fr: Votre mise
nl: Je inzet

source: drawGames.gamePlayMode.playOnline.description
fr: Jouez à tout moment, où que vous soyez. Facile et sûr.
nl: Speel altijd en overal. Makkelijk en veilig.

source: drawGames.gamePlayMode.playOnStore.description
fr: Générer un bulletin de jeu virtuel. Jouez à vos jeux préférés sans contact dans votre magasin en montrant votre QR code.
nl: Genereer je virtueel spelformulier online. Speel je favoriete spelen contactloos door je QR-code te tonen

source: drawGames.gamePlayMode.playNow
fr: Jouez maintenant
nl: Speel nu

source: drawgames.generic.moreInfo
fr: Plus d'info
nl: Meer info

source: drawGames.gamePlayMode.panelTitle
fr: Comment voulez-vous jouer ?
nl: Hoe wil je spelen?

source: drawGames.confirm.subscription.create.your-participation.title
fr: Vous jouez en continu
nl: Je speelt doorlopend

source: drawGames.payoutTable.show-payout-table
fr: Regardez le plan des lots
nl: Bekijk het lotenplan

source: drawGames.payoutTable.title
fr: Regardez les plans des lots
nl: Bekijk de lotenplannen

source: drawGames.payoutTable.instructions
fr: Voici le plan des lots si vous jouez 10 numéros avec une mise de 1 € :
nl: Dit is het lotenplan als je 10 nummers speelt met Û 1,00 inzet:

source: drawGames.payoutTable.winningChance
fr: Chance de gain
nl: Winstkans

source: drawGames.payoutTable.numberOfCorrectNumbers
fr: Nombre de numéros corrects
nl: Aantal juiste nummers

source: fdGames.payoutTable.totalOdds
fr: Chance de gain gloable : 1/{0}
nl: Algemene winstkans: 1/{0}

source: fdGames.payoutTable.text
fr: Plus vous misez, plus vous pouvez gagner
nl: Hoe meer je inzet, hoe meer je kan winnen

source: drawGames.payoutTable.quickPick10NumbersBet1
fr: Quick Pick numéro {0}, mise {1} €
nl: Quick Pick {0} nummers, inzet Û {1}

source: drawGames.payoutTable.winAmount
fr: Gagner
nl: Win

source: drawGames.payoutTable.valueStepper.betPerRow
fr: Mise par ligne
nl: Inzet per rij

source: drawGames.payoutTable.valueStepper.numberOfNumbers
fr: Nombre de numéros
nl: Aantal nummers

source: drawGames.gamePlay.selectPlayType
fr: Choisissez votre/vos type(s) de jeu
nl: Kies je speltype(s)

source: drawGames.order.inOrder
fr: Dans l'ordre
nl: In volgorde

source: drawGames.order.inRandomOrder
fr: Dans un ordre aléatoire
nl: In willekeurige volgorde

source: drawGames.order.firstTwoInOrder
fr: Deux premiers
nl: Eerste 2

source: drawGames.order.lastTwoInOrder
fr: Deux derniers
nl: Laatste 2

source: drawGames.qrCode.headerInstructionsdrawGames.qrCode.headerInstructions
fr: Montrer ce QR code en magasin pour jouer
nl: Toon deze QR-code in een winkel om te spelen

source: drawGames.qrCode.bottomEndInstructions
fr: Veuillez noter qu'un QR code n'est pas un bulletin de jeu et ne prouve pas votre participation. Il s'agit d'une formulaire de jeu numérique. Dans un magasin, vous pouvez acheter un bulletin avec ce formulaire de jeu numérique. Après l'achat, conservez votre ticket afin d'encaisser vos gains.
nl: Let op: een QR-code is geen spelformulier en bewijst geen deelname. Het is een digitaal spelformulier. In een winkel kan je met dit digitaal spelformulier een ticket kopen. Houd na aankoop je ticket goed bij om je winst te kunnen innen.

source: drawGames.gamePlayMode.playOnStore.mainTitle
fr: Générer un QR code pour jouer en magasin
nl: Genereer een QR-code om in een winkel te spelen

source: drawGames.gamePlayMode.playOnStore.subTitle
fr: C'est devenu plus facile :
nl: Dit werd eenvoudiger:

source: drawGames.gamePlayMode.playOnStore.subTitleLinkText
fr: Compléter le formulaire et scannez-le en magasin
nl: Vul het formulier in en laat het scannen in een winkel

source: drawGames.gamePlayMode.playOnStore.subTitleLinkUrl
fr: lien vers le magasin
nl: link naar winkel

source: drawGames.draws.playContinuously.selectAtLeastOneOption
fr: Sélectionner au moins une option
nl: Selecteer minstens 1 optie

source: drawGames.favorite.subtitle
fr: [FR] Lorem ipsum (TODO)
nl: [NL] Lorem ipsum (TODO)

source: drawGames.goTo.accountPage
fr: Allez dans « Mon compte » pour changer vos favoris
nl: Ga naar 'Mijn account' om je favorieten aan te passen

source: drawGames.favorites.play
fr: Jouer
nl: Speel

source: fdGames.Flash5.numberOfDraws
fr: Nombre de tirages ?
nl: Aantal trekkingen?

source: fdGames.receipt.participateMultiDraw
fr: Vous participez à {0} tirages consécutifs
nl: Je neemt deel aan {0} trekkingen na elkaar

source: drawGames.board.euroMillions.play.single.carousel.info
fr: een rooster kost € 2,50."
nl: "Selecteer zelf 5 nummers en 2 sterren. Of ga voor een Quick Pick! Dan kiest de computer willekeurig een combinatie. Je kan al met ŽŽn rooster spelen

source: drawGames.board.euroMillions.play.multi.carousel.info
fr: Voulez-vous choisir plus de numéors et d'étoiles et augmenter vos chances ? Alors optez pour le Multi ! Dans la liste en haut, vous pouvez choisir le nombre de numéros et d'étoiles avec lesquels vous voulez jouer. Sélectionnez ensuite vos numéros et vos étoiles ou optez pour un Quick Pick ! L'ordinateur choisira vos numéros et vos étoiles au hasard. Le prix d'une grille dépend du nombre de numéros que vous voulez jouer. Vous pouvez remplir jusqu'à 6 grilles.
nl: Wil je meer nummers en sterren invullen en zo je kansen verhogen? Ga dan voor 'Multi'! In de lijst bovenaan kan je kiezen met hoeveel nummers en sterren je wil spelen. Selecteer daarna je nummers en sterren. Of ga voor een Quick Pick! Dan kiest de computer willekeurig je nummers en sterren. De prijs van een rooster hangt af van het aantal nummers dat je wil spelen. Je kan tot 6 roosters invullen.

source: drawGames.board.euroMillions.play.lastWager.carousel.info
fr: Vous avez déjà joué ? L'ordinateur enregistre votre choix le plus récent. Vous pouvez donc facilement rejouer les mêmes numéros.
nl: Heb je al eerder gespeeld? De computer bewaart je laatst gekozen nummers. Zo kan je ze makkelijk terug selecteren Žn dezelfde nummers opnieuw spelen.

source: drawGames.board.euroMillions.play.favorites.carousel.info
fr: Dès que vous soumettez un bulletin de jeu, votre confirmation d'achat apparaît. Utilisez le bouton « Enregistrer comme favori » pour sauvegarder les numéros que vous avez choisis. De cette façon, vous pourrez facilement les rejouer plus tard.
nl: Zodra je een spelformulier hebt gekocht, krijg je je aankoopbevestiging te zien. Via de knop 'Bewaar als favoriet' kan je het bewaren. Die favorieten kan je later altijd weer opvragen.

source: drawGames.board.euroMillions.play.fastQuickPick.carousel.info
fr: Facile et rapide ! Déterminez le montant que vous souhaitez jouer. L'ordinateur choisira 5 numéros et 2 étoiles par grille.
nl: Makkelijk en snel! Bepaal het bedrag dat je wil uitgeven. De computer kiest daarna altijd 5 nummers en 2 sterren per rooster.

source: drawgames.euroMillions.how-to-play.single
fr: Dans chaque grille, sélectionnez 5 numéros et 2 étoiles. Vous pouvezdéjà jouer avec une grille. Vous payez {0} € par grille.
nl: In een rooster selecteer je 5 nummers en 2 sterren. Je kunt al met 1 rooster spelen. Je betaalt Û {0} per rooster.

source: drawGames.betSlip.navigation.bulletin
fr: Nouveau bulletin
nl: Nieuw spelformulier

source: drawGames.favorites.no-favorites
fr: Pas de bulletin préféré, jouez d'abord un bulletin et enregistrez-le comme favori.
nl: Geen favoriet spelformulier, speel eerst een spelformulier en bewaar het als favoriet.

source: drawGames.board.jokerplus.play.single.carousel.info
fr: Sélectionnez un numéro et choisissez le signe astrologique de votre choix. Chaque combinaison sélectionnée coûte 1,50 €.
nl: Selecteer een nummer en kies een sterrenbeeld naar keuze. Elke geselecteerde combinatie kost Û 1.50.

source: drawGames.board.jokerplus.play.lastWager.carousel.info
fr: Vous avez déjà joué ? L'ordinateur enregistre votre choix le plus récent. Vous pouvez donc facilement rejouer les mêmes numéros.
nl: Heb je al eerder gespeeld? De computer bewaart je laatst gekozen nummers. Zo kan je ze makkelijk terug selecteren Žn dezelfde nummers opnieuw spelen.

source: drawGames.board.jokerplus.play.favorites.carousel.info
fr: Dès que vous soumettez un bulletin de jeu, votre confirmation d'achat apparaît. Utilisez le bouton « Enregistrer comme favori » pour sauvegarder les numéros que vous avez choisis. De cette façon, vous pourrez facilement les rejouer plus tard.
nl: Zodra je een spelformulier hebt gekocht, krijg je je aankoopbevestiging te zien. Via de knop 'Bewaar als favoriet' kan je het bewaren. Die favorieten kan je later altijd weer opvragen.

source: drawGames.favorites.save.title
fr: Enregistrer comme favori
nl: Opslaan als favoriete combinatie

source: drawGames.favorites.save.description
fr: Avez-vous choisi vos {0} numéros porte-bonheur ou les anniversaires de vos proches ? Nommez-les et enregistrez-les pour pouvoir les retrouver facilement dans votre compte.
nl: Heb je je geluksnummers {0} of geboortedatum van iemand speciaal gekozen? Geef ze een naam en sla ze op zodat je ze gemakkelijk kan terugvinden in je account.

source: drawGames.favorites.save.input.placeholder
fr: Nom du bulletin
nl: Naam van het spelformulier

source: drawGames.favorites.save.input.error
fr: Entrez un nom
nl: Vul een naam in

source: drawGames.favorites.save.duplicate.title
fr: Ce nom est déjà utilisé
nl: Deze naam is al gebruikt

source: drawGames.favorites.save.duplicate.description
fr: Il existe déjà un bulletin favori avec ce nom
nl: Er bestaat al een favoriet spelformulier met deze naam

source: drawGames.favorites.save.duplicate.action.title
fr: Que voulez-vous faire ?
nl: Wat wil je doen?

source: drawGames.favorites.save.duplicate.action.replace
fr: Remplacer
nl: Vervang

source: drawGames.favorites.save.duplicate.action.keep
fr: Conserver les deux
nl: Bewaar beide

source: drawGames.favorites.save.confirmation.description
fr: est enregistré dans vos combinaisons favorites.
nl: is opgeslagen in je favoriete combinatie

source: drawGames.board.keno.play.keno.carousel.info
fr: Choisissez d’abord le nombre de numéros que vous souhaitez jouer pour chaque grille et sélectionnez ensuite vos numéros. Les grilles se jouent par 2. Chaque grille coûte au minimum 1 €.
nl: Bepaal eerst het aantal nummers waarmee je wilt spelen per rooster. Kies vervolgens je nummers. Je speelt altijd per 2 roosters. Je betaalt minstens Û 1 per rooster.

source: drawGames.board.keno.systemBets.numbers
fr: numéros
nl: nummers

source: drawGames.board.keno.systemBets.helper
fr: Choisissez le nombre de numéros que vous voulez jouer
nl: Kies aantal nummers dat je wil spelen

source: drawGames.board.keno.systemBets.tooltip.title
fr: Missing translation [NL]
nl: Missing translation [NL]

source: drawGames.board.keno.systemBets.tooltip.description
fr: Missing translation [NL]
nl: Missing translation [NL]

source: drawGames.board.keno.stakePicker.title
fr: Votre mise
nl: Je inzet

source: drawGames.board.keno.stakePicker.helper
fr: Votre mise détermine également le montant de vos gains éventuels.
nl: Met je inzet bepaal je de grootte van je mogelijke winst.

source: drawGames.board.keno.boards.tooltip.description
fr: Chaque grille coûte {0} € et vous devez jouer au moins 2 grilles (toujours un nombre pair de grilles). Vous pouvez jouer à partir de 2 €
nl: Elk rooster kost Û {0} en je moet minstens 2 roosters spelen (speel altijd een even aantal roosters). Deelnemen kan dus vanaf Û 2.

source: drawGames.board.keno.boards.helper
fr: Jouez un nombre pair de combinaisons
nl: Speel even aantal combinaties kiezen

source: drawGames.board.jokerplus.unselectAll
fr: Vider toutes les grilles
nl: Alles leeg maken

source: drawGames.receipt.continuousPlay
fr: Vous jouez en continu
nl: Je speelt doorlopend

source: drawGames.receipt.bonus
fr: Bonus
nl: Bonus

source: drawGames.generic.easy
fr: C'est facile :
nl: Dat is gemakkelijk:

source: drawGames.betSlip.navigation.viking.threesteps
fr: Vikinglotto en 3 étapes
nl: Vikinglotto in 3 simpele stappen!

source: drawGames.betSlip.navigation.howtoplay.vikinglotto
fr: Envie de jouer ?
nl: Meespelen?

source: drawGames.betSlip.navigation.viking.choose.numbers
fr: 1. Choisissez vos {0} numéros
nl: 1. Kies je {0} nummers

source: drawGames.betSlip.navigation.viking.choose.favorites.vikings
fr: 2. Vous jouez avec les {0} Vikings, mais choisissez votre Super Viking.
nl: 2. Je speelt met de {0} Vikings, maar je kiest je Super Viking

source: drawGames.betSlip.navigation.viking.choose.favorites.vikings.text
fr: Quel Viking vous portera-t-il chance ? Choisissez votre Super Viking et doublez peut-être votre gain !
nl: Welke Viking brengt jou geluk? Kies je Super Viking en verdubbel je winst!

source: drawGames.betSlip.navigation.viking.superViking
fr: Votre Super Viking
nl: Je Super Viking

source: drawgames.extraLotto.how-to-play.single
fr: Sélectionnez 6 numéros par grille. Vous pouvez déjà jouer avec une grille. Vous payez 1,25 € par grille.
nl: Selecteer 6 nummers per rooster. Je kunt al met 1 rooster spelen. Per rooster betaal je Û 1,25.

source: drawgames.extraLotto.how-to-play.multi
fr: Indiquez d’abord le nombre de numéros que vous voulez jouer par grille, choisissez ensuite vos numéros. Vous pouvez déjà jouer avec 1 grille.
nl: Bepaal eerst per rooster het aantal nummers waarmee je wilt spelen. Kies vervolgens je nummers. Je kunt al met 1 rooster spelen.

source: drawGames.generic.prizeTable
fr: Plan des lots
nl: Lotenplan
