Repository: jlanssie/xliff-converter
Catalog: *.xliff
Languages: fr, nl

source: egames.ESX190204.result.losing
fr: Pour être gagnantes, les zones de jeu doivent contenir trois montants, mots ou symboles identiques.
nl: Om te winnen, moet je drie identieke bedragen, woorden of symbolen in de speelzones aantreffen.

source: egames.EVP190401.result.losing
fr: Pour gagner, l’un de vos numéros doit être identique à l’un des numéros gagnants ou vous devez découvrir « 150 € » dans la zone bonus.
nl: Om te winnen, dient ŽŽn van jouw nummers identiek te zijn aan ŽŽn van de winnende nummers, of moet je 'Û150' ontdekken in de bonuszone.

source: egames.EP1190603.result.losing
fr: Pour être gagnante, un montant doit apparaître dans la zone de jeu.
nl: Om te winnen, dient er een bedrag in de speelzone te verschijnen.

source: egames.EMT190701.result.losing
fr: Pour gagner, un de vos numéros doit être identique à un des numéros gagnants.
nl: Om te winnen, dient ŽŽn van jouw nummers identiek te zijn aan ŽŽn van de winnende nummers.

source: egames.EWF191111.result.losing
fr: Pour pouvoir gagner, la zone de jeu doit contenir trois symboles identiques.
nl: Om te winnen, moet je drie identieke symbolen in de speelzone aantreffen.

source: egames.ECA191007.result.losing
fr: Pour gagner, le résultat des différents jeux doit correspondre aux légendes indiquées par jeu.
nl: Om te winnen, dient het resultaat van de verschillende spelen overeen te stemmen met de respectieve legende die voor ieder spel wordt vermeld.

source: egames.EWM191111.result.losing
fr: Pour gagner, vous devez trouver un même symbole autant de fois qu’indiqué dans la légende.
nl: Om te winnen, dien je eenzelfde symbool het aantal keer te vinden dat in de legende wordt vermeld.

source: egames.EWS191111.result.losing
fr: Pour gagner, un de « Vos symboles » doit être identique à un des « Symboles gagnants ».
nl: Om te winnen, dient ŽŽn van 'Je symbolen' identiek te zijn aan ŽŽn van de 'Winnende symbolen'.

source: egames.EWH200406.result.losing
fr: Pour gagner, un de « Vos symboles » doit être identique à un des « Symboles gagnants ».
nl: Om te winnen, dient ŽŽn van 'Je symbolen' identiek te zijn aan ŽŽn van de 'Winnende symbolen'.

source: egames.EFO200504.result.losing
fr: Pour gagner, l’un de « Vos numéros » doit être identique à l’un des « Numéros gagnants » ou vous devez découvrir 3 symboles « Diamant ».
nl: Om te winnen, dient ŽŽn van 'Je nummers' identiek te zijn aan ŽŽn van de 'Winnende nummers', of moet je 3 symbolen 'Diamant' ontdekken.

source: egames.EMN200601.result.losing
fr: Pour gagner, la zone de jeu « Vos chiffres » doit contenir trois chiffres identiques.
nl: Om winnend te zijn, moet de speelzone 'Uw cijfers' drie identieke cijfers bevatten.

source: egames.EM2200907.result.losing
fr: Pour gagner, votre numéro doit être identique à l’un des numéros gagnants.
nl: Om te winnen, moet ŽŽn van jouw nummers identiek zijn aan ŽŽn van de winnende nummers.

source: egames.EM5200907.result.losing
fr: Pour gagner, votre numéro doit être identique à l’un des numéros gagnants.
nl: Om te winnen, moet ŽŽn van jouw nummers identiek zijn aan ŽŽn van de winnende nummers.

source: egames.EMX200907.result.losing
fr: Pour gagner, votre numéro doit être identique à l’un des numéros gagnants.
nl: Om te winnen, moet ŽŽn van jouw nummers identiek zijn aan ŽŽn van de winnende nummers.

source: egames.EWF201109.result.losing
fr: Pour pouvoir gagner, la zone de jeu doit contenir trois symboles identiques.
nl: Om te winnen, moet je drie identieke symbolen in de speelzone aantreffen.

source: egames.EWM201109.result.losing
fr: Pour gagner, vous devez trouver un même symbole autant de fois qu’indiqué dans la légende.
nl: Om te winnen, dien je eenzelfde symbool het aantal keer te vinden dat in de legende wordt vermeld.

source: egames.EWS201109.result.losing
fr: Pour gagner, un de « Vos symboles » doit être identique à un des « Symboles gagnants ».
nl: Om te winnen, dient ŽŽn van 'Je symbolen' identiek te zijn aan ŽŽn van de 'Winnende symbolen'.

source: egames.ELS201005.result.losing
fr: Pour gagner, découvrez 3 symboles identiques dans un même jeu.
nl: Om te winnen, moet je in eenzelfde spel 3 identieke symbolen vinden.

source: egames.EBH210201.result.losing
fr: Pour gagner, remplissez une rangée complète sur une marche du tapis rouge avec vos « Numéros gagnants ».
nl: Om te winnen, moet je op een trede van de rode loper een volledige rij met jouw 'Winnende nummers' kunnen vormen.

source: egames.EC1210426.result.losing
fr: Pour gagner, votre numéro doit être identique à un des numéros gagnants
nl: Om te winnen, dient jouw nummer identiek te zijn aan ŽŽn van de winnende nummers.

source: egames.EC3210426.result.losing
fr: Pour gagner, l’un de vos numéros doit être identique à l’un des numéros gagnants.
nl: Om te winnen, dient ŽŽn van jouw nummers identiek te zijn aan ŽŽn van de winnende nummers.

source: egames.EC5210426.result.losing
fr: Pour gagner, l’un de vos numéros doit être identique à l’un des numéros gagnants.
nl: Om te winnen, dient ŽŽn van jouw nummers identiek te zijn aan ŽŽn van de winnende nummers.

source: egames.ECX210426.result.losing
fr: Pour gagner, l’un de vos numéros doit être identique à l’un des numéros gagnants.
nl: Om te winnen, dient ŽŽn van jouw nummers identiek te zijn aan ŽŽn van de winnende nummers.

source: egames.ECZ210426.result.losing
fr: Pour gagner, l’un de vos numéros doit être identique à l’un des numéros gagnants.
nl: Om te winnen, dient ŽŽn van jouw nummers identiek te zijn aan ŽŽn van de winnende nummers.

source: egames.ECY210426.result.losing
fr: Pour gagner, l’un de vos numéros doit être identique à l’un des numéros gagnants.
nl: Om te winnen, dient ŽŽn van jouw nummers identiek te zijn aan ŽŽn van de winnende nummers.

source: egames.E21210531.result.losing
fr: Pour gagner, le total de « Vos cartes » + la carte bonus doit être inférieur à 21 mais supérieur à la banque dans un même jeu.
nl: Om te winnen moet het totaal van 'Je kaarten' + de bonuskaart lager zijn dan 21, maar hoger dan het totaal van de kaarten van de bank in eenzelfde spel.

source: egames.EMI210628.result.losing
fr: Pour gagner, l’un de « Vos numéros » doit être identique à l’un des « Numéros gagnants » ou vous devez découvrir 3 symboles « Lingots d’or ».
nl: Om te winnen, dient ŽŽn van 'Je nummers' identiek te zijn aan ŽŽn van de 'Winnende nummers', of moet je 3 symbolen 'Goudstaven' ontdekken.

source: egameStartPlayResponsibly
fr: Jouez en toute sécurité & de manière responsable.
nl: Speel veilig & verantwoord.

source: egameStartPlayResponsiblyInfo
fr: Faites en sorte que ça reste un plaisir ! À la Loterie Nationale, nous offrons un cadre clair dans lequel les joueurs peuvent profiter du jeu de manière responsable.
nl: Hou het leuk! Bij de Nationale Loterij zorgen we voor een duidelijk kader waarin de spelers op een verantwoorde manier van het spel kunnen genieten.

source: egameStartReadyToPlay
fr: Prêt à jouer ?
nl: Klaar om te spelen?

source: egameStartStakeConfirmation
fr: Votre mise ({0} €) sera immédiatement détuite de votre compte.
nl: Je inzet (Û {0}) gaat onmiddellijk van je rekening.

source: common.game.name.Lotto6
fr: Lotto
nl: Lotto

source: common.game.name.JokerPlus
fr: Joker+
nl: Joker+

source: common.daysOfWeek0
fr: Dimanche
nl: Zondag

source: common.daysOfWeek1
fr: Lundi
nl: Maandag

source: common.daysOfWeek2
fr: Mardi
nl: Dinsdag

source: common.daysOfWeek3
fr: Mercredi
nl: Woensdag

source: common.daysOfWeek4
fr: Jeudi
nl: Donderdag

source: common.daysOfWeek5
fr: Vendredi
nl: Vrijdag

source: common.daysOfWeek6
fr: Samedi
nl: Zaterdag

source: common.month0
fr: Janvier
nl: Januari

source: common.month1
fr: Février
nl: Februari

source: common.month2
fr: Mars
nl: Maart

source: common.month3
fr: Avril
nl: April

source: common.month4
fr: Mai
nl: Mei

source: common.month5
fr: Juin
nl: Juni

source: common.month6
fr: Juillet
nl: Juli

source: common.month7
fr: Août
nl: Augustus

source: common.month8
fr: Septembre
nl: September

source: common.month9
fr: Octobre
nl: Oktober

source: common.month10
fr: November
nl: November

source: common.month11
fr: Décembre
nl: December

source: common.app.common.termsAndConditions
fr: Conditions générales
nl: Algemene voorwaarden

source: common.draw
fr: tirage
nl: trekking

source: common.draws
fr: tirages
nl: trekkingen

source: common.modals.alert.OK
fr: OK
nl: OK

source: Ask your question
fr: Posez votre question
nl: Stel je vraag

source: e-mail address
fr: Adresse e-mail
nl: e-mail adres

source: Add an attachment
fr: Ajouter une pièce jointe
nl: Voeg een bijlage toe

source: remaining limit {0} MB
fr: limite restante : {0} MB
nl: resterende oplaadcapaciteit {0} MB

source: Select subdomain
fr: Sélectionnez une catégorie
nl: Selecteer subdomein

source: I play in retail
fr: Je joue en magasin
nl: Ik speel in de winkel

source: I play online
fr: Je joue en ligne
nl: Ik speel online

source: I play with a subscription
fr: Je joue par abonnement
nl: Ik speel met abonnement

source: The National Lottery Club
fr: Le Club de la Loterie Nationale
nl: De Nationale Loterij Club

source: About the National Lottery
fr: À propos de la Loterie Nationale
nl: Over de Nationale Loterij

source: Somthing is wrong
fr: Signaler un problème
nl: Er loopt iets mis

source: Other questions
fr: Autres questions
nl: Andere vragen

source: Payment of profits
fr: Paiement des gains
nl: Betaling van winst

source: Draw games
fr: Jeux de tirage
nl: Trekkingsspelen

source: Other draw games
fr: Autres jeux de tirage
nl: Andere trekkingsspelen

source: Open a playing account
fr: Ouvrir un compte de jeu
nl: Een speelrekening openen

source: Log in
fr: Se connecter
nl: Inloggen

source: Scratch and Woohoo games
fr: Jeux à gratter et jeux Woohoo
nl: Krasspelen en Woohoo games

source: Payments
fr: Paiements
nl: Betalingen

source: My playing account
fr: Mon compte de jeu
nl: Mijn speelrekening

source: Subscribe / unsubscribe newsletter
fr: Newsletter : inscription/désinscription
nl: Inschrijven/Uitschrijven nieuwsbrief

source: Playing limits
fr: Limites de jeu
nl: Speellimieten

source: Safety
fr: Sécurité
nl: Veiligheid

source: I have a technical problem
fr: J'ai un problème technique
nl: Ik heb een technisch probleem

source: Error message when registering
fr: Erreur lors de l'enregistrement
nl: Foutmelding bij registratie

source: Forgotten email or password
fr: E-mail ou mot de passe oublié
nl: E-mail of wachtwoord vergeten

source: Charging money
fr: Compte bancaire
nl: Bankrekening

source: Play account balance
fr: Solde compte de jeu
nl: Saldo speelrekening

source: Withdraw money
fr: Retrait
nl: Geld opnemen

source: Close my playing account
fr: Clôturer mon compte de jeu
nl: Speelrekening sluiten

source: Manage data
fr: Paramètres de mon compte de jeu
nl: Gegevens beheren

source: Messages
fr: Notifications
nl: Berichten

source: You are {0} MB above your limit. Please remove some files.
fr: Vous avez dépassé la limite de {0} MB. Retirez des documents.
nl: Je bent {0} MB boven het limiet. Gelieve enkele bestanden te verwijderen.

source: This field is required
fr: Ce champ est obligatoire
nl: Dit veld is verplicht

source: Invalid email address
fr: E-mail invalide
nl: Incorrect e-mailadres

source: eticket.title
fr: Avez-vous déjà un e-ticket ?
nl: Heb je al een e-ticket?

source: eticket.subtitle
fr: Entrez votre code
nl: Vul dan je code in

source: eticket.serialNumber
fr: numéro de l'e-ticket
nl: e-ticket nummer

source: eticket.pin
fr: Pin
nl: Pin

source: eticket.maxamount
fr: Montant maximal autorisé : {0} €
nl: Maximaal toegestane bedrag: Û {0}

source: eticket.infotext
fr: Remarque : le montant de votre ticket ne peut pas dépasser le montant maximal de votre dépôt autorisé. De plus, vous devez utiliser votre ticket dans son intégralité.
nl: Let wel: Het bedrag van je ticket mag je maximaal toegelaten storting niet overschijven. Bovendien dien je je ticket in zijn geheel op te nemen.

source: eticket.paysafe
fr: Payez en toute sécurité
nl: Veilig betalen

source: drawGames.betSlip.navigation.pick3.onboarding
fr: Pick3 en deux étapes simples.
nl: Pick3 in twee simpele stappen.

source: drawGames.betSlip.navigation.keno.onboarding
fr: Commencez avec Keno
nl: Keno onboarding

source: drawGames.board.pick3.betType.Front 2
fr: Les 2 premiers dans l’ordre
nl: Eerste 2

source: drawGames.board.pick3.betType.Back 2
fr: Les 2 derniers dans l’ordre
nl: Laatste 2

source: drawGames.board.pick3.betType.Straight
fr: Dans l’ordre
nl: In volgorde

source: drawGames.board.pick3.betType.Box 6
fr: Dans le désordre
nl: In willekeurige volgorde

source: drawGames.betSlip.navigation.tooltip.gameTypes
fr: Info types de jeu
nl: Info speltypes

source: fdGames.receipt.participateSingleDraw
fr: Vous participez à 1 tirage
nl: Je neemt deel aan 1 trekking

source: egameIntroNext
fr: Suivant
nl: Verder

source: eGame.rabbitRun.bonusInfo
fr: Sélectionnez le lapin de votre choix et découvrez l'issue de votre jeu bonus !
nl: Selecteer ŽŽn konijnenpijp naar keuze en ontdek de uitkomst van je Bonusspel!

source: drawGames.board.pick3.subtitle.choose.number
fr: 1. Choisissez vos numéros
nl: 1. Kies je nummers

source: drawGames.board.pick3.subtitle.choose.number.tooltip
fr: TO DO: Tooltip
nl: TO DO: Tooltip

source: drawGames.board.pick3.subtitle.choose.gametype
fr: 2. Choisissez votre type de jeu
nl: 2. Kies je speltype(s)

source: drawGames.board.pick3.subtitle.choose.gametype.tooltip
fr: TO DO: Tooltip
nl: TO DO: Tooltip

source: drawGames.board.pick3.play.another.grid
fr: Jouer une autre grille
nl: Speel een nieuw rooster

source: egameAutoplay
fr: Autoplay
nl: Autoplay

source: egameResultTitleHighWin
fr: Bravo
nl: Proficiat!

source: egameResultTitleHighWinGains
fr: Vous avez gagné !
nl: U hebt gewonnen!

source: egamePriceWFLHoliday
fr: 3.000 € PAR MOIS + 10.000 € PAR AN
nl: Û3.000 PER MAAND + Û10.000 PER JAAR

source: egames.ET1190923.result.losing
fr: Pour gagner, il aurait fallu qu’un même objet apparaisse autant de fois qu’indiqué dans la légende.
nl: Om te winnen, dient eenzelfde voorwerp het aantal keer te verschijnen dat in de legende wordt vermeld.

source: egames.ET2190923.result.losing
fr: Pour gagner, il aurait fallu qu’un même objet apparaisse autant de fois qu’indiqué dans la légende.
nl: Om te winnen, dient eenzelfde voorwerp het aantal keer te verschijnen dat in de legende wordt vermeld.

source: egames.ET3190923.result.losing
fr: Pour gagner, il aurait fallu qu’un même objet apparaisse autant de fois qu’indiqué dans la légende.
nl: Om te winnen, dient eenzelfde voorwerp het aantal keer te verschijnen dat in de legende wordt vermeld.

source: egames.ET5190923.result.losing
fr: Pour gagner, il aurait fallu qu’un même objet apparaisse autant de fois qu’indiqué dans la légende.
nl: Om te winnen, dient eenzelfde voorwerp het aantal keer te verschijnen dat in de legende wordt vermeld.

source: egames.ETX190923.result.losing
fr: Pour gagner, il aurait fallu qu’un même objet apparaisse autant de fois qu’indiqué dans la légende.
nl: Om te winnen, dient eenzelfde voorwerp het aantal keer te verschijnen dat in de legende wordt vermeld.

source: egames.EBH210201.instructions.step0
fr: Ouvrez les étoiles dans la zone « Numéros Gagnants ».
nl: Open de sterren in de zone ÒWinnende nummersÓ.

source: egames.EBN161031.instructions.step0
fr: Laissez pédaler le lapin 24 fois et découvrez ainsi 24 numéros au total.
nl: Laat het konijn 24 keer fietsen en ontdek zo in totaal 24 nummers.

source: egames.EPB160509.instructions.step0
fr: Cassez toutes les tirelires.
nl: Sla de spaarvarkentjes stuk.

source: egames.ERR161031.instructions.step0
fr: Sélectionnez les dés pour les lancer. Vous devez les lancer 7 fois au total.
nl: Selecteer de dobbelstenen om ze te gooien. Je moet ze in totaal 7 keer gooien.

source: egames.ESS160509.instructions.step0
fr: Ouvrez au total 9 coffres-forts au choix.
nl: Open in totaal 9 kluizen naar keuze.

source: egames.ET2190923.instructions.step0
fr: Sélectionnez 9 emplacements en surbrillance pour rassembler des objets repris dans la légende.
nl: Kies 9 oplichtende vindplaatsen om voorwerpen uit de prijslegende te verzamelen.

source: egames.EM2200907.instructions.step0
fr: Ouvrez les zones « Votre numéro », « Numéros gagnants », « Gain » et « Multiplicateur » pour jouer.
nl: "Open de zones ""Uw nummerÓ, ÒWinnende nummersÓ, ÒWinstÓ en ÒVermenigvuldigerÓ om te spelen."

source: egames.EM5200907.instructions.step0
fr: Ouvrez les zones « Votre numéro », « Numéros gagnants », « Gain » et « Multiplicateur » pour jouer.
nl: Open de zones ÒUw nummerÓ, ÒWinnende nummersÓ, ÒWinstÓ en ÒVermenigvuldigerÓ om te spelen.

source: egames.EMX200907.instructions.step0
fr: Ouvrez les zones « Votre numéro », « Numéros gagnants », « Gain » et « Multiplicateur » pour jouer
nl: "Open de zones ÒUw nummerÓ, ÒWinnende nummersÓ, ÒWinstÓ en ÒVermenigvuldiger"" om te spelen."

source: egames.EAS180108.instructions.step0
fr: Grattez la zone de jeu afin de découvrir si vous avez gagné.
nl: Kras de speelzones vrij om te ontdekken of je gewonnen hebt.

source: egames.E21210531.instructions.step0
fr: Cliquez sur « Vos cartes » et grattez les cartes de la banque et la carte bonus pour jouer.
nl: Klik op ÒJouw kaartenÓ en kras de kaarten van de bank en de Bonuskaart vrij om te spelen.

source: egames.EC1210426.instructions.step0
fr: Grattez les zones « Votre numéro » et « Numéros gagnants ».
nl: Kras de zones ÒUw nummerÓ en ÒWinnende nummersÓ vrij.

source: egames.EC3210426.instructions.step0
fr: Grattez les zones « Vos numéros », « Numéros gagnants » et « Gain X ? ».
nl: Kras de zones ÒUw nummersÓ, ÒWinnende nummersÓ en ÒWinst X?Ó vrij.

source: egames.EC5210426.instructions.step0
fr: Grattez les zones « Vos numéros » et « Numéros gagnants ».
nl: Kras de zones ÒUw nummersÓ en ÒWinnende nummersÓ vrij.

source: egames.ECZ210426.instructions.step0
fr: Grattez les zones « Vos numéros » et « Numéros gagnants ».
nl: Kras de zones ÒUw nummersÓ en ÒWinnende nummersÓ vrij.

source: egames.ECY210426.instructions.step0
fr: Grattez les zones « Vos numéros » et « Numéros gagnants ».
nl: Kras de zones ÒUw nummersÓ en ÒWinnende nummersÓ vrij.

source: egames.ECA191007.instructions.step0
fr: Grattez la zone de jeu afin de découvrir si vous avez gagné.
nl: Kras de speelzone vrij om te ontdekken of je gewonnen hebt.

source: egames.EFO200504.instructions.step0
fr: Grattez la zone de jeu afin de découvrir si vous avez gagné.
nl: Kras de speelzone vrij om te ontdekken of je gewonnen hebt.

source: egames.EKC160509.instructions.step0
fr: Pour gagner, un de vos symboles doit être identique à un des symboles gagnants.
nl: Om te winnen moet een van je symbolen gelijk zijn aan een van de winnende symbolen.

source: egames.EMT190701.instructions.step0
fr: Grattez les zones de jeu afin de découvrir si vous avez gagné.
nl: Kras de speelzones vrij om te ontdekken of je gewonnen hebt.

source: egames.EMN200601.instructions.step0
fr: Grattez les zones « Vos chiffres » et « Gain » pour découvrir si vous avez gagné.
nl: Kras de zones ÒUw cijfersÓ en ÒWinstÓ vrij, en ontdek of je hebt gewonnen.

source: egames.EMI210628.instructions.step0
fr: Grattez les zones « Vos numéros » et « Numéros gagnants ».
nl: Kras de zones ÒUw nummersÓ en ÒWinnende nummersÓ.

source: egames.EP1190603.instructions.step0
fr: Grattez la zone de jeu afin de découvrir si vous avez gagné.
nl: Kras de speelzone vrij om te ontdekken of je gewonnen hebt.

source: egames.ES1190204.instructions.step0
fr: Grattez la zone de jeu afin de découvrir si vous avez gagné.
nl: Kras de speelzone vrij om te ontdekken of je gewonnen hebt.

source: egames.ES3190204.instructions.step0
fr: Grattez la zone de jeu afin de découvrir si vous avez gagné.
nl: Kras de speelzone vrij om te ontdekken of je gewonnen hebt.

source: egames.ES5190204.instructions.step0
fr: Grattez la zone de jeu afin de découvrir si vous avez gagné.
nl: Kras de speelzone vrij om te ontdekken of je gewonnen hebt.

source: egames.ESX190204.instructions.step0
fr: Grattez la zone de jeu afin de découvrir si vous avez gagné.
nl: Kras de speelzone vrij om te ontdekken of je gewonnen hebt.

source: egames.EVP190401.instructions.step0
fr: Grattez les zones « Vos numéros », « Numéros gagnants » et « Bonus ».
nl: Kras de zones ÒUw nummersÓ, ÒWinnende nummersÓ en ÒBonusÓ vrij.

source: egames.EW1211102.instructions.step0
fr: Grattez les zones de jeu pour découvrir si vous avez gagné.
nl: Kras de speelzones vrij om te ontdekken of je gewonnen hebt.

source: egames.EW2180416.instructions.step0
fr: Grattez les zones de jeu pour découvrir si vous avez gagné.
nl: Kras de speelzones vrij om te ontdekken of je gewonnen hebt.

source: egames.EW3211102.instructions.step0
fr: Grattez les zones de jeu pour découvrir si vous avez gagné.
nl: Kras de speelzones vrij om te ontdekken of je gewonnen hebt.

source: egames.EW5180416.instructions.step0
fr: Grattez les zones de jeu pour découvrir si vous avez gagné.
nl: Kras de speelzones vrij om te ontdekken of je gewonnen hebt.

source: egames.EWX180416.instructions.step0
fr: Grattez les zones de jeu pour découvrir si vous avez gagné.
nl: Kras de speelzones vrij om te ontdekken of je gewonnen hebt.

source: egames.EWH200406.instructions.step0
fr: Grattez les zones de jeu pour découvrir si vous avez gagné.
nl: Kras de speelzones vrij om te ontdekken of je gewonnen hebt.

source: resend activation mail
fr: Renvoyer l'e-mail d'activation
nl: activeringsmail opnieuw verzenden

source: Log in with your account
fr: Se connecter avec son compte
nl: Inloggen met je account

source: Password does not match requirements
fr: Le mot de passe ne remplit pas les exigences demandées
nl: Het wachtwoord voldoet niet aan de eisen

source: Filter on popular games
fr: Filtrer sur les jeux populaires
nl: Filter op populaire spelen

source: More filters
fr: Plus de filtres
nl: Meer filters

source: Less filters
fr: Moins de filtres
nl: Minder filters

source: You won {0} with your {1} codes
fr: Vous avez gagné {0} avec votre code {1}
nl: Je won {0} met je {1} codes

source: Jackpot of {0}
fr: Jackpot de {0}
nl: Jackpot van {0}

source: From {0}
fr: À partir de {0}
nl: Vanaf {0}

source: {0} per row
fr: {0} par ligne
nl: {0} per rij

source: {0} to win
fr: {0} à gagner
nl: {0} te winnen

source: 1 chance on {0}
fr: 1 chance sur {0}
nl: 1 kans op {0}

source: Select
fr: Sélectionner
nl: Selecteer

source: Your lotto rows
fr: Vos lignes Lotto
nl: Je Lotto-rijen

source: Select domain
fr: Sélectionnez le domaine
nl: Selecteer domein

source: Back to {0}
fr: Retour à {0}
nl: Terug naar {0}

source: AddressFavoriteShop
fr: Adresse du point de vente favori
nl: Adres favoriet verkooppunt

source: {0} points of sale
fr: {0} points de vente
nl: {0} verkooppunten

source: Log in to watch your favorite shop.
fr: Conectez-vous pour voir votre magasin favori.
nl: Log in om je favoriete verkooppunt te bekijken.

source: Show all Lottery Shops
fr: Montrer tous les Lottery Shops
nl: Toon alle Lottery Shops

source: Your favorite shop
fr: Votre point de vente favori
nl: Je favoriete verkooppunt

source: Gain distribution
fr: Distribution des gains
nl: Winstverdeling

source: Fill in password
fr: Saisissez le mot de passe
nl: Vul je wachtwoord in

source: Deactivate my account
fr: Désactiver mon compte
nl: Mijn account deactiveren

source: to account deactivation
fr: À la désactivation du compte
nl: naar deactivering van het account

source: BIC value permanent-order
fr: BIC
nl: BIC-nummer vaste volgorde

source: IBAN value permanent-order
fr: IBAN
nl: IBAN-nummer vaste volgorde

source: beneficiary value permanent-order
fr: Bénéficiaire
nl: begunstigde waarde vaste volgorde

source: Maximum top up amount
fr: Montant maximal de la recharge
nl: Maximum herlaadbedrag

source: beneficiary
fr: Bénéficiaire
nl: begunstigde
