Repository: jlanssie/xliff-converter
Catalog: *.xliff
Languages: fr, nl

source: Structured data
fr: Communication structurée
nl: Gestructureerde gegevens

source: july
fr: juillet
nl: juli

source: Placed
fr: placement
nl: Geplaatst

source: Total amount
fr: Montant total
nl: Totaal bedrag

source: Check the {0} codes
fr: Vérifier les codes {0}
nl: Controleer de {0} codes

source: Back to {0} code
fr: Retour au code {0}
nl: Terug naar {0} code

source: Price starting from: {0}
fr: Prix à partir de : {0}
nl: Prijs vanaf: {0}

source: Something is wrong
fr: Il y a un problème
nl: Er is een probleem

source: No results yet
fr: Aucun résultat pour le moment
nl: Nog geen resultaten

source: Functional cookies
fr: Cookies fonctionnels

source: Personalised cookies
fr: Cookies personnalisés

source: Marketing cookies
fr: Cookies commerciaux

source: Subtitle-functional-cookies
fr: Cookies fonctionnels

source: Subtitle-analytics-cookies
fr: Cookies analytiques

source: Subtitle-personalised-cookies
fr: Cookies personnalisés

source: Subtitle-marketing-cookies
fr: Cookies commerciaux

source: Save cookie preferences
fr: Sauvegarder mes préférences

source: Accept all cookies
fr: Accepter tous les cookies

source: Yes
fr: Oui

source: No
fr: Non

source: Buy
fr: Acheter
nl: Kopen

source: I confirm that I have read and agree to the rules of the game.
fr: Je confirme avoir lu et accepté les règles du jeu.
nl: Ik bevestig dat ik de spelregels heb gelezen en ermee akkoord ga.

source: Start
fr: Commencer

source: Your wager({0}) will be immediately deducted from your account
fr: Votre mise ({0}) sera immédiatement déduite de votre compte.
nl: Je inzet({0}) zal onmiddellijk van je rekening worden afgetrokken

source: The consumer does not have the right to cancel the purchase
fr: Le consommateur n'a pas le droit d'annuler l'achat.
nl: De consument heeft niet het recht om van de koop af te zien

source: News about the National Lottery?
fr: Des nouvelles de la Loterie Nationale ?
nl: Nieuws over de Nationale Loterij?

source: News about playing online?
fr: Des nouvelles sur le jeu en ligne ?
nl: Nieuws over online spelen?

source: Do you want emails of Lottery Club?
fr: Voulez-vous recevoir des e-mails du Club de la Loterie Nationale ?
nl: Wil je e-mails van de Nationale Loterij Club ontvangen?

source: Gains of your draw games?
fr: Gains de vos jeux de tirage ?
nl: Winst van je trekkingsspelen?

source: Gains of your instant games?
fr: Gains de vos jeux instantanés ?
nl: Winst van je instantspelen?

source: Do you want personalized emails?
fr: Voulez-vous recevoir des e-mails personnalisés ?
nl: Wil je gepersonaliseerde e-mails ontvangen?

source: Can we contact you for this?
fr: Pouvons-nous vous contacter à ce sujet ?
nl: Kunnen we hiervoor contact met je opnemen?

source: Unsubscribe from all e-mails
fr: Se désabonner de tous les e-mails
nl: Uitschrijven voor alle e-mails

source: No
fr: Non
nl: Nee

source: You won {0} with your {1} code
fr: Vous avez gagné {0} avec votre code {1}
nl: Je won {0} met je {1} code

source: Please provide a valid code
fr: Veuillez fournir un code valide
nl: Geef een geldige code op

source: The first code does not have the same first 4 letters as the second code. Please check.
fr: Le premier code ne reprend pas les mêmes 4 premières lettres que le deuxième code. Veuillez vérifier.
nl: De eerste code heeft niet dezelfde eerste 4 letters als de tweede code. Gelieve dit te controleren.

source: The amount of codes you want to check is too large. The maximum is 1260. Please check.
fr: Le nombre de codes que vous souhaitez vérifier est trop important. Le maximum est de 1.260. Veuillez vérifier.
nl: Het aantal codes dat je wil controleren is te groot. Het maximum is 1260. Gelieve dit na te kijken.

source: Please enter a valid range
fr: Veuillez entrer une plage valide
nl: Vul een geldig bereik in

source: Your code was checked up to and including the {0} drawing
fr: Votre code a été vérifié jusqu'au tirage du {0} inclus.
nl: Je code werd gecontroleerd tot en met de {0} trekking

source: Your codes were checked up to and including the {0} drawing
fr: Vos codes ont été vérifiés jusqu'au tirage du {0} inclus.
nl: Je codes werden gecontroleerd tot en met de {0} trekking

source: On {0}
fr: Le {0}
nl: Op {0}

source: Oops! You entered {0} codes instead of {1} codes. How can we help?
fr: Oups ! Vous avez saisi des codes {0} au lieu de codes {1}. Comment pouvons-nous vous aider ?
nl: Oeps! Je hebt {0} codes ingevoerd in plaats van {1} codes. Hoe kunnen we je helpen?

source: Your code
fr: Votre code
nl: Je code

source: Current password
fr: Mot de passe actuel
nl: Huidig wachtwoord

source: New password
fr: Nouveau mot de passe
nl: Nieuw wachtwoord

source: Your password must consist of 8 characters. Use a combination of letters, numbers and/or symbols.
fr: Votre mot de passe doit comporter 8 caractères. Utilisez une combinaison de lettres, de chiffres et/ou de symboles.
nl: Je wachtwoord moet uit 8 tekens bestaan. Gebruik een combinatie van letters, cijfers en/of symbolen.

source: Forgot password?
fr: Mot de passe oublié ?
nl: Wachtwoord vergeten?

source: Save
fr: Sauvegarder
nl: Opslaan

source: Decline and continue without login
fr: Refuser et continuer sans connexion
nl: Weigeren en doorgaan zonder login

source: Agree to terms and conditions and login
fr: Accepter les termes et conditions et se connecter
nl: Voorwaarden accepteren en login

source: Jackpot of about
fr: Jackpot de près de
nl: Jackpot van zo'n

source: {0} win up to {1}
fr: {0} gagnez jusqu’à {1}
nl: {0} win tot {1}

source: until <span class='lnl-highlight'>(0)</span> per grid
fr: jusqu’à <span class='lnl-highlight'>(0)</span> par grille
nl: tot <span class='lnl-highlight'>(0)</span> per rooster

source: until <span class='lnld-highlight'>(0)</span>
fr: jusqu’à <span class='lnld-highlight'>(0)</span>
nl: tot <span class='lnld-highlight'>(0)</span>

source: Jackpot of
fr: Jackpot de
nl: Jackpot van

source: egames.egame.result.winning.low
fr: Proficiat, je hebt <span class='prize'>{{prize}}</span> gewonnen!
nl: Bravo, vous avez gagnŽ <span class='prize'>{{prize}}</span> !

source: egames.egame.result.winning.winnings.low
fr: Dit bedrag staat inmiddels al op je speelrekening.
nl: Ce montant a ŽtŽ immŽdiatement versŽ sur votre compte joueur.

source: egames.egame.result.winning.medium
fr: Proficiat, je hebt <span class='prize'>{{prize}}</span> gewonnen!
nl: Bravo, vous avez gagnŽ <span class='prize'>{{prize}}</span> !

source: egames.egame.result.winning.winnings.medium
fr: Winsten tussen €500 en €25.000 - en dus ook het bedrag dat jij hebt gewonnen – worden automatisch op je bankrekening overgeschreven.
nl: Les gains entre Û500 et Û25.000 Ð et donc la somme que vous venez de remporter Ð sont automatiquement versŽs sur votre compte bancaire.

source: egames.egame.result.winning.high
fr: Proficiat, u hebt gewonnen!
nl: Bravo, vous avez gagnŽ !

source: egames.egame.result.winning.winnings.high
fr: Voor bijkomende inlichtingen en om een afspraak te maken, neem je contact op met de Cel Winnaarbegeleiding. Daartoe kan je bellen naar één van de volgende nummers: 02/2384626, 02/2384554 of 0494/109967 (het liefst tijdens de kantooruren).
nl: Pour tous renseignements complŽmentaires et pour prendre rendez-vous, nous vous invitons ˆ prendre contact avec la Cellule Gagnants au 02/2384554, 02/2384626 ou 0494/109967 (de prŽfŽrence pendant les heures de bureau).

source: egames.egame.result.limits.almostReached
fr: De afgelopen 24 uur speelde je {{amount}} e-games. Je hebt je speellimiet bijna bereikt.
nl: Durant les dernires 24 heures, vous avez jouŽ ˆ {{amount}} jeux instantanŽs. Vous approchez de votre limite de jeu.

source: egames.egame.result.limits.notReached
fr: De afgelopen 24 uur speelde je {{amount}} {{played == '1' ? 'e-game' : 'e-games'}}.
nl: Durant les dernires 24 heures, vous avez jouŽ ˆ {{amount}} {{played == '1' ? 'e-game' : 'e-games'}}.

source: egames.egame.result.limits.reached
fr: Je hebt je speellimiet bereikt ({{amount}} e-games/24u). Voorlopig kan je geen e-game meer aankopen.
nl: Vous avez atteint votre limite de jeu ({{amount}} e-games/24h). Vous ne pouvez momentanŽment plus acheter de jeux instantanŽs.

source: egames.egame.result.winning.freeBets
fr: Proficiat, je hebt een gratis virtueel biljet!
nl: Bravo,vous avez remportŽ un billet gratuit !

source: egames.egame.result.winning.freeTicket.buy
fr: Je gratis “{{name}}” spel nu spelen
nl: JOUER Ë VOTRE JEU Ç {{name}} È GRATUIT MAINTENANT

source: egames.egame.result.winning.freeTicket.text
fr: je hebt een gratis virtueel biljet “{{name}}” (t.w.v. € {{price}}) gewonnen. Vóór je een ander spel kunt spelen, moet je eerst dit gratis spel spelen.
nl: vous avez remportŽ un billet Ç {{name}} È gratuit dÕune valeur de Û {{price}}! Avant de participer ˆ un autre jeu, vous devez dÕabord jouer ce jeu gratuit.

source: egames.egame.result.winning.freeTicket.title
fr: Proficiat,
nl: Bravo,

source: In retail
fr: En magasin
nl: In de winkel

source: date
nl: Datum

source: correction
nl: Correctie

source: Total
nl: Totaal

source: drawGames.favorites.save.confirmation.title
nl: Ò{0}Ó

source: drawGames.favorites.save.duplicate.description.name
nl: Ò{0}Ó

source: euroSign
nl: Û

source: Description
nl: Omschrijving

source: On
nl: Aan

source: Off
nl: Uit

source: deactivationTitle
nl: deactiveren

source: Functional cookiesÊ
nl: Functionele cookies

source: Personalised cookiesÊ
nl: Gepersonaliseerde cookies

source: Marketing cookiesÊ
nl: Marketing cookies

source: Subtitle-functional-cookiesÊ
nl: Functionele cookies

source: Subtitle-analytics-cookiesÊ
nl: Analytische cookies

source: Subtitle-personalised-cookiesÊ
nl: Gepersonaliseerde cookies

source: Subtitle-marketing-cookiesÊ
nl: Marketing cookies

source: SaveÊcookie preferencesÊ
nl: Bewaar cookie-voorkeuren

source: Accept all cookiesÊ
nl: Accepteer alle cookies

source: YesÊ
nl: Ja

source: NoÊ
nl: Nee
