Repository: jlanssie/xliff-converter
Catalog: *.xliff
Languages: fr, nl

source: key
fr: FR
nl: nl

source: Address
fr: Rue, numéro et boite
nl: Straat, nummer en bus

source: Birthdate
fr: Date de naissance
nl: Geboortedatum

source: First name
fr: Prénom
nl: Voornaam

source: Last name
fr: Nom
nl: Naam

source: Male
fr: Homme
nl: Man

source: Female
fr: Femme
nl: Vrouw

source: News checkbox label
fr: Souhaitez-vous recevoir toutes les actus de la Loterie Nationale ? Voulez-vous être informé(e) en primeur de nos Jackpots, jeux et actions ? Cochez cette case ! Vous pouvez vous désinscrire ou adapter vos préférences à tout moment en consultant notre section <a href='#'>vie privée</a>.
nl: Ik blijf graag op de hoogte van nieuws van de Nationale Loterij. Wil je onze jackpots, spelen en acties als eerste ontdekken? Vink dan dit hokje aan! Je kan op elk moment uitschrijven of je voorkeuren aanpassen: zie onze <a href='#'>privacyverklaring</a>

source: Number id card
fr: Numéro de la carte d'identité
nl: Nummer identiteitskaart

source: Password
fr: Mot de passe
nl: Wachtwoord

source: Repeat password
fr: Répétez le mot de passe
nl: Herhaal wachtwoord

source: Personal information
fr: Informations personnelles
nl: Persoonlijke informatie

source: Place
fr: Code postal/localité
nl: Postcode/plaats

source: You are 18+
fr: Vous avez 18+
nl: Je bent 18+

source: Social security number
fr: Numéro de Registre national
nl: Rijksregisternummer

source: Terms and conditions label
fr: "J'ai pris connaissance des <a href=""#"">conditions générales</a> de la Loterie Nationale et je profite de ses avantages."
nl: "Ik heb kennis genomen van en aanvaard de <a href=""#"">algemene voorwaarden</a> van de Nationale Loterij en ik geniet van de voordelen."

source: password description
fr: Votre mot de passe doit contenir 8 caractères. Utilisez une combinaison de lettres et de chiffres et/ou de symboles.
nl: Je wachtwoord moet uit 8 tekens bestaan. Gebruik een combinatie van letters en cijfers en/of symbolen

source: Your favorite store
fr: Votre point de vente favori (facultatif)
nl: Je favoriete winkelpunt (optioneel)

source: login
fr: Se connecter
nl: Inloggen

source: forgot password
fr: Mot de passe oublié ?
nl: Wachtwoord vergeten?

source: stay logged in
fr: Restez connecté
nl: Ingelogd blijven

source: Card information
fr: Les données de votre carte
nl: Je kaartgegevens

source: Card number
fr: Numéro de carte
nl: Kaartnummer

source: Your e-mail
fr: Votre e-mail (il sera utilisé comme login)
nl: Je e-mail (dit wordt ook je login)

source: verify consent
fr: Vous avez rempli un formulaire dans notre point de vente et avez donné votre accord. Êtes-vous toujours d'accord ?
nl: Toen je het formulier in ons verkooppunt invulde, ging je hier al mee akkoord. Is dit nog steeds okŽ?

source: Terms and conditions lc label
fr: "J'ai pris connaissance des <a href=""#"">conditions générales</a> de la Loterie Nationale et je profite de ses avantages."
nl: "Ik nam kennis van en aanvaard de <a href=""#"">algemene voorwaarden</a> van de Nationale Loterij en ik geniet van de voordelen."

source: Your address
fr: Votre adresse
nl: Je adres

source: residence sub title
fr: Pour ouvrir votre compte de jeu, vous devez être domicilié en Belgique.
nl: Om een speelrekening te openen, moet je in Belgi‘ woonachtig zijn.

source: age requirement sub title
fr: Pour ouvrir votre compte de jeu, vous devez avoir minimum 18 ans, habiter en Belgique et être enregistré auprès du Registre national belge.
nl: Om een speelrekening te openen moet je minstens 18 jaar zijn, in Belgi‘ wonen en geregistreerd zijn in het Belgische Rijksregister.

source: All frequently asked questions
fr: Toutes les questions fréquentes
nl: Alle veelgestelde vragen

source: Of which game?
fr: Ou quel jeu ?
nl: Voor welk spel?

source: For which draw date?
fr: Pour quelle date de tirage ?
nl: Voor welke trekking?

source: Become a member
fr: Devenir membre
nl: Word lid

source: More info
fr: Plus d'info
nl: Meer info

source: Send
fr: Envoyer
nl: Verstuur

source: Last 4 digits of you bank account number
fr: Les 4 derniers chiffres de votre numéro de compte bancaire
nl: Laatste 4 cijfers van je bankrekeningnummer

source: password requirements
fr: Votre mot de passe doit contenir 8 caractères. Utilisez une combinaison de lettres et de chiffres et/ou de symboles.
nl: Je wachtwoord moet uit 8 tekens bestaan. Gebruik een combinatie van letters en cijfers en/of symbolen.

source: logout
fr: Se déconnecter
nl: Afmelden

source: january
fr: janvier
nl: januari

source: february
fr: février
nl: februari

source: march
fr: mars
nl: maart

source: april
fr: avril

source: may
fr: mai
nl: mei

source: june
fr: juin
nl: juni

source: august
fr: aôut
nl: augustus

source: september
fr: septembre

source: october
fr: octobre
nl: oktober

source: november
fr: novembre

source: december
fr: décembre

source: Results
fr: Résultats
nl: Resultaten

source: The draw
fr: Le tirage
nl: De trekking

source: Statistics
fr: Statistiques
nl: Statistieken

source: You won {0}
fr: Vous gagniez {0} __
nl: Je won {0} __

source: Play in store
fr: Jouez en magasin
nl: Speel in de winkel

source: Play online
fr: Jouez en ligne
nl: Speel online

source: jackpot draw date format
fr: {0} {1} {2} Jackpot de
nl: {0} {1} {2} Jackpot van

source: jackpot time until next draw format
fr: Encore {0} heures {1} minutes
nl: Nog {0} uren {1} minuten

source: lottery club opt in general conditions
fr: "En vous inscvrivant au Club de la Loterie Nationale, vous acceptez les <a href=""#"">conditions générales</a>."
nl: "Door lid te worden van de Nationale Loterij Club, aanvaard je de <a href=""#"">algemene voorwaarden</a>."

source: amount
fr: Solde de jeu
nl: Saldo

source: greeting
fr: Bonjour
nl: Hallo

source: Juli
fr: juillet

source: Close
fr: Fermer
nl: Sluit

source: "&copy
fr: {0} opp Site. All rights reserved."

source: Minimum stake
fr: Mise minimum
nl: Minimuminzet

source: Amount
fr: Montant
nl: Bedrag

source: Win up to
fr: Gagnez jusqu'à
nl: Win tot

source: Game
fr: Jeu
nl: Spel

source: Result
fr: Résultat
nl: Resultaat

source: Load more
fr: Charger plus
nl: Meer laden

source: Your information
fr: Vos informations
nl: Je informatie

source: reference
fr: Référence
nl: Referentie

source: bonusDiscount
fr: Réduction bonus
nl: Bonuskorting

source: wagerWithDiscount
fr: Mise avec réduction
nl: Inzet met korting

source: profit
fr: Gains
nl: Winst

source: channel
fr: Canal
nl: Kanaal

source: totalWager
fr: Mise totale
nl: Totale inzet

source: Play again
fr: Participez encore une fois
nl: Doe nog eens mee

source: Filter
fr: Filtre

source: Cancel
fr: Annuler
nl: Annuleren

source: Status
fr: Statut

source: all statuses
fr: Chaque statut
nl: Elke status

source: Games
fr: Jeux
nl: Spelen

source: all game types
fr: Tous les types de jeux
nl: Alle speltypes

source: all games
fr: Tous les jeux
nl: Alle spelen

source: From
fr: De
nl: Van

source: To
fr: Jusqu’à
nl: Tot

source: won
fr: Gagné
nl: Gewonnen

source: lost
fr: Perdu
nl: Verloren

source: cancelled
fr: Annulé
nl: Geannuleerd

source: No result yet
fr: Pas encore de résultat
nl: Nog geen resultaat

source: You win {0}
fr: Vous avez gagné {0}
nl: Je won {0}

source: Congratulations
fr: Félicitations ! __
nl: Proficiat! __

source: You already won {0} and are playing again in other draws
fr: Vous avez déjà gagné {0} et vous participez encore à d’autres tirages
nl: Je won al {0} en je doet nog mee aan andere trekkingen

source: Check your details
fr: Regardez les détails
nl: Kijk je gegevens na

source: You participate in {0} draws
fr: Vous participez à {0} tirages
nl: Je neemt deel aan {0} trekkingen

source: Your grid
fr: Vos grilles
nl: Jouw roosters

source: Your Lotto grid
fr: Votre ou vos grille(s) Lotto
nl: Jouw Lotto rooster(s)

source: Number of the draw
fr: Nombre de tirage
nl: Aantal trekkingen

source: Your simulated results
fr: Vos résultats simulés
nl: Je gesimuleerde resultaten

source: Continue playing and discover your result
fr: Continuez de jouer et découvrez vos résultats immédiatement
nl: Speel nu verder en ontdek meteen je resultaat

source: Play now
fr: Jouez maintenant
nl: Speel nu

source: draw
fr: Jeux de tirage
nl: Trekkingsspelen

source: Woohoo
fr: Jeux Woohoo
nl: Woohoo games

source: scratch
fr: Jeux de grattage
nl: Krasspelen

source: Online
fr: En ligne

source: Show the purchase details
fr: Montrer les détails de l’achat
nl: Toon de details van de aankoop

source: Your Joker+ lines
fr: Vos rangs au Joker+
nl: Jouw Joker+ rijen

source: Locked funds
fr: Montant bloqué
nl: Geblokkeerd bedrag

source: Deposited
fr: Versements
nl: Stortingen

source: Wins in your player account
fr: Gains dans votre compte de jeu
nl: Winsten in je spelersaccount

source: total balance
fr: Solde de jeu
nl: Speelsaldo

source: change
fr: Modifier
nl: Wijzigen

source: Set up
fr: Enregistrer
nl: Opslaan

source: cancel
fr: Annuler
nl: Annuleer

source: Current limit
fr: Limite actuelle
nl: Huidige limiet

source: Status limit
fr: Statut de limite
nl: Limietstatus

source: Remaining amount
fr: Montant restant
nl: Resterend bedrag

source: New limit for your weekly deposits
fr: Nouvelle limite pour vos versements hebdomadaires
nl: Nieuwe limiet voor je wekelijkse stortingen

source: Choose your limit
fr: Choisissez votre limite
nl: Kies je limiet

source: Your limit change is being processed
fr: Votre changement de limite est en cours de traitement.
nl: Je limietwijziging wordt verwerkt

source: Your requested limit
fr: Votre limite demandée :
nl: Je gevraagde limiet:

source: Effective on
fr: Prend effet le :
nl: Gaat in op:

source: stake
fr: Mise
nl: Inzet

source: Winnings
fr: Gain
nl: Winst

source: Wager
fr: Mise
nl: Inzet

source: withdrawal
fr: Retrait
nl: Opname

source: cancellation
fr: Annulation
nl: Annulatie

source: Type of transaction
fr: Type de transaction
nl: Transactietype

source: Total playable amount
fr: Crédit de jeu total
nl: Totale speeltegoed

source: To Withdraw bonuses
fr: Bonus disponibles
nl: Beschikbare bonussen

source: Total playing amount
fr: Crédit de jeu total
nl: Totale speeltegoed

source: Total bonus amount
fr: Bonus disponibles
nl: Beschikbare bonussen

source: Active bonuses
fr: Bonus actifs
nl: Actieve bonussen

source: Bonus history
fr: Historique des bonus
nl: Bonusgeschiedenis

source: Start date
fr: Date de commencement :
nl: Startdatum:

source: Valid until
fr: Valable jusqu’au :
nl: Geldig tot:

source: Received
fr: Reçu
nl: Ontvangen

source: Used
fr: Utilisé
nl: Gebruikt

source: The amount is calculated at your next game purchase
fr: Le montant sera déduit de votre prochain achat de jeu
nl: Het bedrag wordt verrekend bij je volgende spelaankoop

source: You got this advantage
fr: Jeux You got this advantage
nl: Je hebt dit voordeel

source: Winstverdeling
fr: Répartition des gains

source: Winnaars in Europa
fr: Gagnants en Europe

source: Winnaars in België
fr: Gagnants en Belgique

source: Juiste nummers + sterren
fr: Numéros corrects et étoiles

source: Success!
fr: C’est fait !
nl: Gelukt!

source: {0} was placed on your playing account. Have fun!
fr: {0} ont été versés sur votre compte de jeu. Bon amusement !
nl: Er werd {0} op je speelrekening geplaatst. Veel plezier!

source: Result of your code
fr: Résultat pour votre code
nl: Resultaat voor jouw code

source: Result of your codes
fr: Résultat pour vos codes
nl: Resultaat voor jouw codes

source: Unfortunately, you didn't win with this code
fr: Dommage, vous n'avez pas gagné avec ce code
nl: Jammer, met deze code heb je niet gewonnen

source: Unfortunately, you didn't win with these codes
fr: Dommage, vous n'avez pas gagné avec ces codes
nl: Jammer, met deze codes heb je niet gewonnen

source: Check codes again
fr: Vérifier à nouveau les codes
nl: Opnieuw codes checken

source: Check
fr: Vérifier
nl: Check je code(s)

source: Enter your code in this format: {0} + 3 letters + 5 numbers
fr: Saisissez votre code selon le format suivant : B + 3 lettres + 5 chiffres
nl: Vul je code in volgens dit formaat: B + 3 letters + 5 cijfers

source: You have one code
fr: Vous avez un code
nl: Je hebt ŽŽn code

source: You have multiple codes
fr: Vous avez plusieurs codes
nl: Je hebt meerdere codes

source: Congratulations!
fr: Félicitations !
nl: Proficiat!

source: You have won {0} with your My bonus code
fr: Vous avez gagné {0} avec votre code My Bonus
nl: Je hebt {0} gewonnen met je My bonus-code

source: You have won {0} with your My bonus codes
fr: Vous avez gagné {0} avec vos codes My Bonus
nl: Je hebt {0} gewonnen met je My bonus-codes

source: Your winning code(s)
fr: Votre (vos) code(s) gagnant(s)
nl: Je winnende code(s)

source: Check the My Bonus codes
fr: Vérifiez ces codes My Bonus
nl: Kijk deze My Bonus-codes na

source: Check these Lucky Lotto codes
fr: Vérifiez ces Lucky Lotto Codes
nl: Kijk deze Lucky Lotto Codes na

source: Back to My Bonus code
fr: Retour au code My Bonus
nl: Terug naar My Bonus-code

source: Back to Lucky Lotto code
fr: Retour au Lucky Lotto Code
nl: Terug naar Lucky Lotto Code

source: Closed
fr: Fermé
nl: Gesloten

source: Opening hours
fr: Heure d'ouverture
nl: Openingsuren

source: Now open
fr: Ouvert actuellement
nl: Nu open

source: Today
fr: Aujourd'hui
nl: Vandaag

source: Monday
fr: lundi
nl: maandag

source: Tuesday
fr: mardi
nl: dinsdag

source: Wednesday
fr: mercredi
nl: woensdag

source: Thursday
fr: jeudi
nl: donderdag

source: Friday
fr: vendredi
nl: vrijdag

source: Saturday
fr: samedi
nl: zaterdag

source: Sunday
fr: dimanche
nl: zondag

source: Number
fr: Numéro
nl: Nummer

source: #amount
fr: #fois
nl: #maal

source: Percentage
fr: Pourcentage

source: Latest draw
fr: Dernier tirage
nl: Laatste trekking

source: Not drawn since
fr: N'a pas été tiré(e) depuis
nl: Niet getrokken sinds

source: Max odds: {0}
fr: Gagnez jusqu'à {0}
nl: Win tot {0}

source: Price: starting from {0}
fr: Participation à partir de {0}
nl: Deelname vanaf {0}

source: hand-picked
fr: Tiré à la main
nl: Zelfgekozen

source: highest-winning-chance
fr: Plus grande chance de gain
nl: Hoogste winstkans

source: lowest-first
fr: Croissant
nl: Laagste eerst

source: highest-first
fr: Décroissant
nl: Hoogste eerst

source: nl_BE
fr: Néerlandais
nl: Nederlands

source: Gender
fr: Sexe
nl: Geslacht

source: Language
fr: Choix de la langue pour les e-mails
nl: Taalkeuze voor e-mails

source: Greeting
fr: Salutations
nl: Begroeting

source: sumbit
fr: Sauvegarder
nl: Bewaar

source: Add
fr: Ajouter
nl: Toevoegen

source: Your new email
fr: Votre adresse e-mail
nl: Je nieuwe e-mailadres

source: Password forgotten
fr: Mot de passe oublié ?
nl: Wachtwoord vergeten?

source: mobile phone
fr: Numéro de GSM (facultatif)
nl: Gsm-nummer (optioneel)

source: phone
fr: Numéro fixe (facultatif)
nl: Vast nummer (optioneel)

source: Edit
fr: Modifier
nl: Wijzigen

source: Phone
fr: Téléphone
nl: Telefoon

source: map
fr: Carte
nl: Kaart

source: lijst
fr: Liste

source: Confirm with your password
fr: Confirmez avec votre mot de passe
nl: Bevestig met je wachtwoord

source: Your email address: undefined
fr: Votre adresse e-mail :
nl: Je e-mailadres:

source: postalCodeandCity
fr: Code postal et localité
nl: Postcode en plaats

source: streetAndNumber
fr: Rue, numéro et boite
nl: Straat, nummer en bus

source: Bank account
fr: Compte bancaire
nl: Bankrekening

source: Geen doorlopende deelname
fr: Plus de participation en continu
nl: Geen doorlopende deelname meer

source: Deactivate
fr: Désactiver
nl: Zet op non-actief

source: Deactivate your subscription
fr: Désactiver mon compte
nl: Account stopzetten

source: Delete
fr: Supprimer
nl: Verwijder

source: Geld opladen
fr: Ajouter de l’argent

source: Reactivate
fr: Réactiver
nl: Reactiveren

source: The continuous play has failed due to insufficient funds
fr: La participation en continue a échoué en raison d'un solde insuffisant
nl: De doorlopende deelname is gefaald door onvoldoende saldo

source: The continuous play has been stopped due to insufficient funds
fr: La participation en continue a été interrompue en raison d'un solde insuffisant.
nl: De doorlopende deelname is gestopt vanwege onvoldoende saldo

source: Last change
fr: Dernière mise à jour
nl: Laatste aanpassing

source: ACTIVE
fr: En cours
nl: Lopend

source: No more subscriptions
fr: Pas d'autres jeux
nl: Geen verdere spelen

source: Reason for exclusion
fr: Raisons d'exclusion
nl: Reden voor exclusie

source: 7 days
fr: 7 jours
nl: 7 dagen

source: Because
fr: Parce que
nl: Omdat

source: During
fr: Pendant
nl: Gedurende

source: I want to permanently quit with
fr: Je veux arrêter de jouer définitivement à/aux
nl: Ik wil permanent stoppen met

source: Game category
fr: Catégorie de jeu
nl: Spel categorie

source: All games
fr: Tous les jeux
nl: Alle spelen

source: Enable
fr: Activer
nl: Inschakelen

source: 1 year
fr: 1 an
nl: 1 jaar

source: 1 month
fr: 1 mois
nl: 1 maand

source: 3 months
fr: 3 mois
nl: 3 maanden

source: 6 months
fr: 6 mois
nl: 6 maanden

source: LOTTERY
fr: Loterie
nl: Lotterij

source: I don't play online
fr: Je ne joue pas en ligne
nl: Ik speel niet online

source: I am no longer interested in the Lottery games
fr: Je ne suis plus intérressé(e) par les jeux de la Loterie Nationale
nl: Ik ben niet langer ge•nteresseerd in de spelen van de Nationale Loterij

source: I developed an addiction
fr: J'ai développé une addiction
nl: Ik heb een verslaving ontwikkelt

source: I don't believe that one can win a big amount
fr: Je ne crois pas que l'on puisse gagner de grands montants
nl: Ik geloof niet dat iemand een groot bedrag kan winnen

source: No reason
fr: Pas de raison
nl: Geen reden

source: Other
fr: Autre
nl: Andere

source: I exclude myself for
fr: Je m'exclus
nl: Ik sluit mij uit voor

source: Welcome to the game store
fr: Bienvenue dans le Game Store __
nl: Welkom in de Game Store __

source: Name
fr: Nom
nl: Naam

source: Stake
fr: Mise
nl: Inzet

source: Number of draws
fr: Nombre de tirages
nl: Aantal trekkingen

source: Create another combination
fr: Créer une autre combinaison
nl: Cre‘er een andere combinatie

source: Your lucky lotto code
fr: Votre Lucky Lotto Code
nl: Jouw Lucky Lotto Code

source: Your lucky lotto code description
fr: Description de votre Lucky Lotto Code
nl: Jouw Lucky Lotto Code-omschrijving

source: Your Joker+ rows
fr: Vos rangs Joker+
nl: Jouw Joker+-rijen

source: Your my-bonus code
fr: Votre code My Bonus
nl: Jouw My Bonus-code

source: Your {0} rows
fr: Vos rangs au {0}
nl: Jouw {0}-rijen

source: Play in retail
fr: Jouez en magasin
nl: Speel in de winkel

source: Try
fr: Essayer
nl: Proberen

source: Invalid age
fr: Vous êtes âgé de moins de 18 ans
nl: Je bent jonger dan 18

source: Email incorrect
fr: Jeux Email incorrect
nl: Het e-mail adres dat je ingaf is niet correct

source: Required
fr: Ce champ est obligatoire
nl: Dit veld is verplicht

source: Password does not match
fr: Votre mot de passe de correspond pas. Essayez à nouveau ?
nl: Bij de herhaling tikte je een ander wachtwoord in.

source: Email incorrect (check if this is present in the component)
fr: E-mail incorrect

source: dd/mm/yyyy
fr: jj/mm/aaaa

source: Number id card placeholder
fr: Numéro de la carte d'identité

source: Social security number placeholder
fr: Numéro de Registre national

source: Number id card placeholder
fr: Numéro de la carte d'identité

source: EG.LXXX12345
fr: Ex.LXXX12345

source: drawGames.board.quickLinks.rosters
fr: Quick Pick {0} grilles
nl: Quick Pick {0} roosters

source: drawGames.board.quickPick
fr: Quick Pick
nl: Quick Pick

source: drawGames.board.quickLinks.all
fr: Quick Pick toutes les grilles
nl: Quick Pick alle roosters

source: drawGames.board.title
fr: Choisissez vos numéros
nl: Kies je nummers

source: drawGames.addon.title
fr: Souhaitez-vous aussi jouer Joker+ ?
nl: Wil je ook Joker+ spelen?

source: drawgames.jokerplus.select-all
fr: Tout sélectionner
nl: Alles aanvinken

source: drawgames.jokerplus.zodiacsign.aquarius
fr: Verseau
nl: Waterman

source: drawgames.jokerplus.zodiacsign.aries
fr: Bélier
nl: Ram

source: drawgames.jokerplus.zodiacsign.cancer
fr: Cancer
nl: Kreeft

source: drawgames.jokerplus.zodiacsign.capricorn
fr: Capricorne
nl: Steenbok

source: drawgames.jokerplus.zodiacsign.gemini
fr: Gémeaux
nl: Tweelingen

source: drawgames.jokerplus.zodiacsign.leo
fr: Lion
nl: Leeuw

source: drawgames.jokerplus.zodiacsign.libra
fr: Balance
nl: Weegschaal

source: drawgames.jokerplus.zodiacsign.pisces
fr: Poissons
nl: Vissen

source: drawgames.jokerplus.zodiacsign.sagittarius
fr: Sagittaire
nl: Boogschutter

source: drawgames.jokerplus.zodiacsign.scorpio
fr: Scorpion
nl: Schorpioen

source: drawgames.jokerplus.zodiacsign.taurus
fr: Taureau
nl: Stier

source: drawgames.jokerplus.zodiacsign.virgo
fr: Vierge
nl: Maagd

source: drawGames.betSlip.navigation.lastWager
fr: Votre dernier bulletin
nl: Je recentste spelformulier

source: drawGames.betSlip.navigation.multi
fr: Multi
nl: Multi

source: drawGames.betSlip.navigation.single
fr: Simple
nl: Enkel

source: drawGames.betSlip.navigation.favorites
fr: Votre bulletin favori
nl: Je favoriete spelformulier

source: drawgames.lotto.how-to-play.single
fr: Sélectionnez 6 numéros par grille. Vous pouvez déjà jouer avec une grille. Vous payez 1,25 € par grille.
nl: Selecteer 6 nummers per rooster. Je kan al met 1 rooster spelen. Per rooster betaal je Û 1,25.

source: drawgames.lotto.how-to-play.multi
fr: Indiquez d’abord le nombre de numéros que vous voulez jouer par grille, choisissez ensuite vos numéros. Vous pouvez déjà jouer avec 1 grille.
nl: Geef eerst het aantal nummers op waarmee je per rooster wil spelen. Kies vervolgens je nummers. Je kan al met 1 rooster spelen.

source: drawGames.receipt.rafflecode.bonusEntry
fr: 1 code: {0}
nl: 1 code: {0}

source: drawGames.receipt.rafflecode.bonusEntries
fr: {0} codes de {1} à {2}
nl: {0} codes van {1} t.e.m. {2}

source: drawGames.lotto.rafflecode.title
fr: LUCKY LOTTO CODE
nl: LUCKY LOTTO CODE

source: drawGames.lotto.rafflecode.description
fr: Le LUCKY LOTTO CODE est automatiquement ajouté après confirmation de l’achat.
nl: Je LUCKY LOTTO CODE wordt automatisch toegevoegd na bevestiging van je aankoop.

source: drawGames.lotto.rafflecodes.title
fr: LUCKY LOTTO CODES
nl: LUCKY LOTTO CODES

source: drawGames.lotto.rafflecodes.description
fr: Les LUCKY LOTTO CODES seront automatiquement ajoutés après confirmation de l’achat.
nl: Je LUCKY LOTTO CODES worden automatisch toegevoegd na bevestiging van je aankoop.

source: drawGames.extralotto.rafflecode.title
fr: LUCKY LOTTO CODE
nl: LUCKY LOTTO CODE

source: drawGames.extralotto.rafflecode.description
fr: Le LUCKY LOTTO CODE est automatiquement ajouté après confirmation de l’achat.
nl: Je LUCKY LOTTO CODE wordt automatisch toegevoegd na bevestiging van je aankoop.

source: drawGames.extralotto.rafflecodes.title
fr: LUCKY LOTTO CODES
nl: LUCKY LOTTO CODES

source: drawGames.extralotto.rafflecodes.description
fr: Les LUCKY LOTTO CODES seront automatiquement ajoutés après confirmation de l’achat.
nl: Je LUCKY LOTTO CODES worden automatisch toegevoegd na bevestiging van je aankoop.

source: drawGames.euroMillions.rafflecode.title
fr: MY BONUS
nl: MY BONUS

source: drawGames.euroMillions.rafflecode.description
fr: Le code My Bonus est automatiquement ajouté après confirmation de l’achat.
nl: Je My Bonuscode wordt automatisch toegevoegd na bevestiging van je aankoop.

source: drawGames.euroMillions.rafflecodes.title
fr: MY BONUS
nl: MY BONUS

source: drawGames.euroMillions.rafflecodes.description
fr: Le code My Bonus est automatiquement ajouté après confirmation de l’achat.
nl: Je My Bonus-codes worden automatisch toegevoegd na bevestiging van je aankoop.
