Repository: jlanssie/xliff-converter
Catalog: de.xliff
Languages: de

source: drawGames.payoutTable.show-payout-table
de: Gewinnverteilung anzeigen

source: drawGames.payoutTable.title
de: Gewinnverteilungen anzeigen

source: drawGames.payoutTable.instructions
de: Hier die Gewinnverteilung, wenn Sie 10 Zahlen bei einem Einsatz von 1,00 € spielen:

source: drawGames.payoutTable.winningChance
de: Gewinnchance

source: drawGames.payoutTable.numberOfCorrectNumbers
de: Anzahl richtiger Zahlen

source: fdGames.payoutTable.totalOdds
de: Allgemeine Gewinnchance: 1/{0}

source: fdGames.payoutTable.text
de: Je mehr Sie pro Spielfeld setzen, desto mehr können Sie gewinnen.

source: drawGames.payoutTable.quickPick10NumbersBet1
de: Quick Pick {0} Zahlen, Einsatz {1} €

source: drawGames.payoutTable.winAmount
de: Gewinn

source: drawGames.payoutTable.valueStepper.betPerRow
de: Einsatz pro Reihe

source: drawGames.payoutTable.valueStepper.numberOfNumbers
de: Anzahl der Zahlen

source: drawGames.gamePlay.selectPlayType
de: Spiel Typ(en) auswählen

source: drawGames.order.inOrder
de: Der Reihe nach

source: drawGames.order.inRandomOrder
de: In beliebiger Reihenfolge

source: drawGames.order.firstTwoInOrder
de: Die ersten 2

source: drawGames.order.lastTwoInOrder
de: Die letzten 2

source: drawGames.qrCode.headerInstructionsdrawGames.qrCode.headerInstructions
de: Um zu spielen, zeigen Sie diesen QR-Code im Geschäft vor

source: drawGames.qrCode.bottomEndInstructions
de: Achtung: ein QR-Code ist kein Spielschein und kein Beweis für eine Teilnahme. Es handelt sich um einen digitalen Spielschein. Im Geschäft können Sie mit diesem digitalen Spielschein ein Ticket kaufen. Heben Sie Ihr Ticket nach dem Kauf gut auf, um es gegen Ihren Gewinn einlösen zu können.

source: drawGames.gamePlayMode.playOnStore.mainTitle
de: Generieren Sie einen QR-Code, um im Geschäft zu spielen

source: drawGames.gamePlayMode.playOnStore.subTitle
de: Das geht jetzt einfacher:

source: drawGames.gamePlayMode.playOnStore.subTitleLinkText
de: Füllen Sie das Formular aus und lassen Sie es im Geschäft einscannen.

source: drawGames.gamePlayMode.playOnStore.subTitleLinkUrl
de: Link zum Geschäft

source: drawGames.draws.playContinuously.selectAtLeastOneOption
de: Wählen Sie mindestens eine Option aus

source: drawGames.favorite.subtitle
de: [DE] Lorem ipsum (TODO)

source: drawGames.goTo.accountPage
de: Gehen Sie zu 'Mein Konto', um Ihre Favoriten anzupassen (TODO)

source: drawGames.favorites.play
de: Spiel

source: fdGames.Flash5.numberOfDraws
de: Anzahl der Ziehungen?

source: fdGames.receipt.participateMultiDraw
de: "Sie nehmen an {0} aufeinanderfolgenden Ziehungen teil"""

source: drawGames.board.euroMillions.play.single.carousel.info
de: Sélectionnez 5 numéros et 2 étoiles ou optez pour un Quick Pick ! Vous pouvez déjà jouer avec une grille. Vous payez 2,50 € par grille.

source: drawGames.board.euroMillions.play.multi.carousel.info
de: Möchten Sie mehr Zahlen und Sterne spielen und so Ihre Chancen erhöhen? Dann entscheiden Sie sich für 'Multi'! In der Liste oben können Sie auswählen, mit wie vielen Zahlen und Sternen Sie spielen möchten. Wählen Sie danach Ihre Zahlen und Sterne aus. Oder entscheiden Sie sich für einen Quick Pick! Dann wählt der Computer per Zufallsgenerator Ihre Zahlen und Sterne aus. Der Preis für ein Spielfeld ist abhängig von der Anzahl Zahlen, die Sie spielen möchten. Sie können bis zu 6 Spielfelder ausfüllen.

source: drawGames.board.euroMillions.play.lastWager.carousel.info
de: Sie haben schon einmal gespielt? Der Computer speichert Ihre zuletzt ausgewählten Zahlen. So können Sie diese ganz einfach wieder auswählen und die gleichen Zahlen noch einmal spielen.

source: drawGames.board.euroMillions.play.favorites.carousel.info
de: Nachdem Sie einen Spielschein gekauft haben, wird Ihnen eine Teilnahmebestätigung angezeigt. Über den Button 'Als Favorit speichern' können Sie diesen speichern. Die Favoriten können Sie später jederzeit wieder aufrufen.

source: drawGames.board.euroMillions.play.fastQuickPick.carousel.info
de: Einfach und schnell! Legen Sie den Betrag fest, den Sie ausgeben wollen. Der Computer wählt danach immer 5 Zahlen und 2 Sterne pro Spielfeld aus.

source: drawgames.euroMillions.how-to-play.single
de: In einem Spielfeld wählen Sie 5 Zahlen und 2 Sterne. Sie können schon mit einem Spielfeld spielen. Für jedes Spielfeld zahlen Sie {0} €.

source: drawGames.betSlip.navigation.bulletin
de: Neuer Spielschein

source: drawGames.favorites.no-favorites
de: Kein Spielschein in den Favoriten. Spielen Sie zuerst einen Spielschein und speichern Sie ihn dann als Favorit.

source: drawGames.board.jokerplus.play.single.carousel.info
de: Wählen Sie eine Zahl und ein Sternzeichen aus. Jede ausgewählte Kombination kostet 1,50 €.

source: drawGames.board.jokerplus.play.lastWager.carousel.info
de: Sie haben schon einmal gespielt? Der Computer speichert Ihre zuletzt ausgewählten Zahlen. So können Sie diese ganz einfach wieder auswählen und die gleichen Zahlen noch einmal spielen.

source: drawGames.board.jokerplus.play.favorites.carousel.info
de: Nachdem Sie einen Spielschein gekauft haben, wird Ihnen eine Teilnahmebestätigung angezeigt. Über den Button „Als Favorit speichern“ können Sie diesen speichern. Die Favoriten können Sie später jederzeit wieder aufrufen.

source: drawGames.favorites.save.title
de: Kombination als Favorit speichern

source: drawGames.favorites.save.description
de: Haben Sie Ihre Lucky {0} Glückszahlen oder die Geburtstage Ihrer Lieben ausgewählt? Geben Sie einen Namen ein und speichern Sie die Kombination, damit Sie sie in Ihrem Konto ganz einfach wiederfinden.

source: drawGames.favorites.save.input.placeholder
de: Name der Kombination

source: drawGames.favorites.save.input.error
de: Bitte geben Sie einen Namen ein

source: drawGames.favorites.save.duplicate.title
de: Dieser Name wird bereits verwendet

source: drawGames.favorites.save.duplicate.description
de: Es existiert bereits ein Favorit mit diesem Namen

source: drawGames.favorites.save.duplicate.action.title
de: Was möchten Sie tun?

source: drawGames.favorites.save.duplicate.action.replace
de: Ersetzen

source: drawGames.favorites.save.duplicate.action.keep
de: Beide behalten

source: drawGames.favorites.save.confirmation.description
de: Die Kombination wurde in Ihren Favoriten gespeichert.

source: drawGames.board.keno.play.keno.carousel.info
de: Legen Sie zunächst die Anzahl der Zahlen fest, die Sie pro Spielfeld spielen wollen. Wählen Sie dann Ihre Zahlen aus. Sie spielen immer pro 2 Spielfelder. Sie zahlen mindestens 1 € pro Spielfeld.

source: drawGames.board.keno.systemBets.numbers
de: Zahlen

source: drawGames.board.keno.systemBets.helper
de: Wählen Sie Ihre Zahlen pro Spielfeld aus

source: drawGames.board.keno.systemBets.tooltip.title
de: Missing translation [DE]

source: drawGames.board.keno.systemBets.tooltip.description
de: Missing translation [DE]

source: drawGames.board.keno.stakePicker.title
de: Ihr Einsatz

source: drawGames.board.keno.stakePicker.helper
de: Mit Ihrem Einsatz bestimmen Sie die Höhe Ihres möglichen Gewinns.

source: drawGames.board.keno.boards.tooltip.description
de: Jedes Feld kostet {0} € und Sie müssen mindestens 2 Felder spielen (spielen Sie immer eine gerade Anzahl von Feldern). Sie können also ab 2 € teilnehmen.

source: drawGames.board.keno.boards.helper
de: Gerade Anzahl von Kombinationen wählen

source: drawGames.board.jokerplus.unselectAll
de: Alles leeren

source: drawGames.receipt.continuousPlay
de: Sie spielen per Dauerteilnahme

source: drawGames.receipt.bonus
de: Bonus

source: drawGames.generic.easy
de: Das ist leicht:

source: drawGames.betSlip.navigation.viking.threesteps
de: Vikinglotto in 3 einfachen Schritten

source: drawGames.betSlip.navigation.howtoplay.vikinglotto
de: Spielen?

source: drawGames.betSlip.navigation.viking.choose.numbers
de: 1. Wähle Sie Ihre {0} Nummern

source: drawGames.betSlip.navigation.viking.choose.favorites.vikings
de: 2. Sie spielen mit den {0} Wikingern, aber Sie wählen Ihren Super-Wikinger

source: drawGames.betSlip.navigation.viking.choose.favorites.vikings.text
de: Welcher Viking bringt Ihnen Glück? Entscheiden Sie sich für Ihren Super Viking und verdoppeln Sie Ihren Gewinn!

source: drawGames.betSlip.navigation.viking.superViking
de: Ihr Super Viking

source: drawgames.extraLotto.how-to-play.single
de: Wählen Sie 6 Zahlen je Spielfeld. Sie können schon mit einem Spielfeld teilnehmen. Jedes Spielfeld kostet 1,25 €.

source: drawgames.extraLotto.how-to-play.multi
de: Bestimmen Sie zuerst für jedes Spielfeld die Anzahl Zahlen, mit denen Sie spielen wollen. Wählen Sie zunächst Ihre Zahlen. Sie können schon mit 1 Spielfeld teilnehmen.

source: drawGames.generic.prizeTable
de: Gewinnverteilungsplan

source: drawGames.keno.prizeTable.modal.description
de: Hier ist der Gewinnverteilungsplan, wenn Sie <strong>{0} Zahlen</strong> spielen und <strong>{1}</strong> setzen:

source: drawGames.keno.prizeTable.modal.quickPick.label
de: Quick Pick Nummer {0}, Einsatz: {1} €

source: drawGames.prizeTable.table.numberOfCorrectNumbers
de: Anzahl richtiger Nummern

source: drawGames.prizeTable.table.chancesOfWinning
de: Gewinnchance

source: drawGames.prizeTable.table.win
de: Gewinn

source: drawGames.prizeTable.modal.globalWinning
de: Globale Gewinnwahrscheinlichkeit: 1 zu {0}

source: drawGames.prizeTable.modal.higherProfit
de: Je mehr Sie pro Feld setzen, desto höher kann Ihr Gewinn sein.

source: drawGames.numberPicker.numbers.label
de: Anzahl der Nummern

source: drawGames.numberPicker.stake.label
de: Wette pro Reihe

source: drawGames.generic.oneChanceOn
de: 1 zu {0}

source: drawGames.edit.continuousPlay.info
de: Die Anpassung wird ab der nächsten Ziehung wirksam, es sei denn, Ihre laufende Teilnahme ist nicht mehr aktiv, wenn der automatische Wettbetrag Ihres vorherigen (dh unveränderten) Abonnements bereits von Ihrem Spielkonto abgezogen wurde und Ihr Spielkontostand ausreicht.

source: drawGames.edit.continuousPlay.receipt.title
de: Ihre Dauerteilnahme wurde geändert

source: drawGames.addon.jackpot.tooltip.title
de: To be defined [DE]

source: drawGames.addon.jackpot.tooltip.text
de: To be defined [DE]

source: drawGames.addon.jokerplus.win.info
de: Wählen Sie eine Zahl und ein Sternzeichen aus. Jede ausgewählte Kombination kostet {0} €.

source: flash5.infoCarrousel
de: 5 Zahlen und einen Glücksbringer wählen

source: flash5.infoCarrouselWon
de: Schon {0} € an Gewinnen nur für diesen Tag!

source: flash5.lastBulletin
de: Letzter Schein

source: flash5.yourBoards
de: Ihre Spielfelder

source: flash5.clearBoards
de: Alle Spielfelder leeren

source: flash5.nextDraw
de: Nächste Ziehung

source: flash5.notPlayed
de: Sie haben noch nicht für die nächstfolgende Ziehung gespielt.<br/><br/>Registrieren Sie Ihr Spielfeld bevor der Timer abläuft.

source: flash5.buyWithOneClick
de: Mit einem Klick kaufen

source: flash5.totalPrice
de: Gesamt

source: flash5.numberOfDraws
de: Anzahl Ziehungen?

source: flash5.stake
de: Einsatz

source: flash5.priceLevel
de: Gewinnen Sie bis zu {0} €

source: flash5.profit
de: GEWINN

source: flash5.summaryTitle
de: Danke fürs Spielen!

source: flash5.summaryTextMulti
de: Sie nehmen an {0} aufeinanderfolgenden Ziehungen teil

source: flash5.summaryText
de: Sie nehmen an der Ziehung {0} vom {1} um {2} Uhr teil

source: flash5.yourTicket
de: Ihr Ticket

source: flash5.drawNumbers
de: Ziehungsnummer(n)

source: flash5.serialNumber
de: Referenz

source: flash5.wagerDate
de: Kaufdatum

source: flash5.totalWagerPrice
de: Gesamteinsatz

source: flash5.amountWon
de: Sie haben {0} gewonnen!

source: flash5.winning.fantastic
de: Fantastisch!

source: flash5.winning.yeehaa
de: Yeehaa!

source: flash5.winning.wellPlayed
de: Gut Gespielt!

source: flash5.winning.hurray
de: Hurra!

source: flash5.winning.congrats
de: Glückwunsch!

source: flash5.lost
de: Leider, kein Gewinn

source: flash5.prizeTable.modal.description
de: Hier ist der Gewinnverteilungsplan, wenn Sie <strong>{0}</strong> einsetzen:

source: flash5.prizeTable.modal.quickPick.label
de: Quick Pick, Einsatz {0} €

source: flash5.prizeTable.table.priceLevel
de: Rang

source: flash5.prizeTable.table.correctNumbers
de: Richtige Zahlen

source: flash5.prizeTable.table.correctSymbol
de: Richtiges Symbol

source: flash5.prizeTable.table.winning
de: Gewinne

source: flash5.wagerIsNextDraw
de: Dieser Teilnahmeschein ist für die <b>nächstfolgende Ziehung</b> gültig

source: flash5.receiptDate
de: {0} bis {1}

source: egameBuy
de: Kaufen

source: egameCardNavLabel
de: SPIEL

source: egameHowToPlayInfo
de: <div>Grattez la zone de jeu. Vous gagnez le montant qui apparaît.</div><ul><li>Sélectionnez « Acheter » et puis « Commencer ». Une participation de jeu vous coûte €{0}. Vous pouvez gagner jusqu’à €{1}.</li><li>Grattez la zone de jeu.</li><li>Vous gagnez le montant qui apparaît.</li><li>Pas envie de gratter ? Sélectionnez « Autoplay ». Nous nous occupons alors du grattage de la zone de jeu.</li><li>La façon de jouer n’a aucune influence sur le résultat d’une participation de jeu.</li></ul>

source: egameHowToPlayTitle
de: Spielanleitung

source: egameIntroStep1
de: Rubbeln Sie die Spielzonen frei um herauszufinden, ob Sie gewonnen haben.

source: egameNextCard
de: Weiter

source: egamePriceMaxInfo
de: Gewinnen Sie bis zu {0}

source: egamePriceMaxInfo250X
de: 250 x {0} zu gewinnen

source: egamePriceMaxForLife
de: Gewinnen Sie bis zu {0} ein Leben lang

source: egamePricePerGame
de: {0} € pro Spiel

source: egameReplay
de: Probieren

source: egameResult
de: Ergebnis

source: egameTry
de: Probieren

source: egameGameInProgress
de: <strong>Sie haben bereits ein laufendes Spiel</strong> Sie müssen dieses Spiel zuerst beenden.

source: egameGameInProgressContinue
de: Laufendes Spiel beenden

source: egameShowGameInfo
de: Spielinfo anzeigen

source: egameMute
de: Ton aus

source: egameUnmute
de: Ton ein

source: egameWinLow
de: Herzlichen Glückwunsch, Sie haben {0} € gewonnen!

source: egameWinLowInfo
de: Der Betrag wurde bereits Ihrem Spielkonto gutgeschrieben.

source: eGameConfirmIntroTitleAstro
de: Wählen Sie ein Sternzeichen und dann 'Start', um das Testspiel zu starten.

source: eGameConfirmIntroKingOfCash
de: Wählen Sie Ihre Spielfigur aus.

source: egameConfirmMultiAction
de: {0} Spiele, {0} Gewinnchancen

source: egameConfirmMultiSteps
de: {0} Spiele, {0} Gewinnchancen

source: egameConfirmRealAction
de: Wählen Sie 'Start', um das Spiel zu starten.

source: egameConfirmRealBet
de: Ihr Einsatz ({0} €) wird sofort von Ihrem Spielkonto abgezogen.

source: egameConfirmRealConfirm
de: Start

source: egameConfirmRealLegal
de: Der Verbraucher kann vom Verkauf nicht zurücktreten.

source: egameConfirmRealChooseBet
de: Wählen Sie Ihren Einsatz und starten Sie danach das Spiel.

source: egameConfirmRealChanceToWin
de: Gewinnchance: 1 zu {0}.

source: egameConfirmTryAction
de: Wählen Sie 'Start', um das Testspiel zu beginnen.

source: egameConfirmTryConfirm
de: Start

source: egameConfirmTryLegal
de: Das Ergebnis eines Testspiels ist immer eine Niete.

source: egameLoading
de: Laden…

source: egameLogo
de: Logo

source: egameNext
de: Weiter

source: eGame.infoTabs.howToPlay
de: Spielanleitung

source: eGame.infoTabs.whatToWin
de: Was gibt's zu gewinnen?

source: eGame.infoTabs.rules
de: Spielregeln

source: eGame.termsAndConditions.title
de: Spielregeln akzeptieren

source: eGame.termsAndConditions.confirmation
de: Ich habe die Spielregeln gelesen und nehme diese an.

source: eGame.termsAndConditions.intro
de: <div>< Spielen Sie {0} zum ersten Mal? Dann müssen Sie zuerst die Regeln dieses Spiels lesen und akzeptieren, bevor Sie weitermachen können.<br> Wenn sich die Spielregeln seit dem letzten Mal, dass Sie '{0}' gespielt haben, verändert haben, dann müssen Sie diese wieder zuerst akzeptieren, bevor Sie weitermachen können.</div>

source: eGame.termsAndConditions.proceed
de: Weiter

source: eGame.bingoMagico.name
de: Bingo Magico

source: eGame.bingoMagico.hint
de: Klicken Sie 24 Mal auf das Kaninchen, um insgesamt 24 Zahlen zu entdecken.

source: eGame.bingoMagico.messages.switchInstruction
de: Wählen Sie Start, um mit den existierenden Spielfeldern zu spielen, oder klicken Sie auf 'Wechseln', um diese gegen zwei andere Spielfelder einzutauschen.

source: eGame.bingoMagico.messages.start
de: Start

source: eGame.bingoMagico.messages.switch
de: Wechseln

source: eGame.bingoMagico.messages.instruction.title
de: Klicken Sie 24 Mal auf das Kaninchen, um insgesamt 24 Zahlen zu entdecken.

source: eGame.bingoMagico.messages.instruction.more
de: Bilden Ihre Zahlen im gleichen Raster, eines der Muster aus der Preislegende? Dann gewinnen Sie den entsprechenden Betrag.

source: eGame.bingoMagico.almostWin
de: Fast!

source: eGame.rabbitRun.name
de: Rabbits Run

source: eGame.rabbitRun.hint
de: Klicken Sie auf die Würfel, um sie zu werfen. Sie müssen insgesamt 7 Mal würfeln.

source: eGame.rabbitRun.moveBonusMessage
de: Das {0} Karnickel kann {1} Felder vorrücken.

source: eGame.rabbitRun.instantWinMessage
de: Glückwunsch, Sie haben bereits {0} € gewonnen!

source: eGame.rabbitRun.yellow
de: gelbe

source: eGame.rabbitRun.purple
de: violette

source: eGame.rabbitRun.red
de: rote

source: eGame.rabbitRun.orange
de: orange

source: eGame.rabbitRun.blue
de: blaue

source: eGame.superSafe.name
de: Super Safe

source: eGame.superSafe.hint
de: Öffnen Sie insgesamt 9 Tresore Ihrer Wahl.

source: eGame.piggyBanks.name
de: Piggy Banks

source: eGame.piggyBanks.hint
de: Zerbrechen Sie die Sparschweine.

source: eGame.treasureHunt.name
de: Treasure Hunt

source: eGame.treasureHunt.hint
de: Wählen Sie 9 hervorgehobenen Stellen, um Gegenstände aus der Preislegende zu sammeln.

source: eGame.treasureHunt.bittenSnakeMessage
de: Sie sind auf einen Seestern getreten? Dann verlieren Sie ein Leben. Sie haben noch ein Leben übrig.

source: eGame.treasureHunt.noMoreLive
de: Sie haben keine Leben mehr übrig. Das Spiel ist beendet.

source: eGame.treasureHunt.liveLeft
de: Sie haben noch {0} Leben übrig.

source: eGame.21.hint
de: Drehen Sie die 3 Karten um.

source: eGame.xTheMoney.name
de: Gewinnen und teilen

source: eGame.xTheMoney.hint
de: Öffnen Sie 12 Tresore Ihrer Wahl.

source: eGameConfirmIntroTitleMagic
de: Wählen Sie eine Zahl und klicken Sie auf 'Start', um das Testspiel zu starten.

source: egameResultTitleLose
de: Schade

source: egameResultTitleLoseGains
de: Keine Gewinne.

source: egameResultTitleWin
de: Herzlichen Glückwunsch!

source: egameResultTitleWinGains
de: Sie haben {0} € gewonnen

source: egameResultPlayResponsibly
de: Spielen Sie verantwortungsvoll

source: egameResultPlayResponsiblyInfo
de: Sie haben in den letzten 24 Stunden {0} Spiele gespielt

source: egameResultPlayResponsiblyInfoAlmostLimit
de: Sie haben in den letzten 24 Stunden 14 E-Games gespielt. Sie nähern sich Ihrem Glücksspiellimit. Verwalten Sie Ihre Limits.

source: egameResultPlayResponsiblyInfoLimit
de: Sie haben Ihr Spiellimit erreicht (15 E-Games / 24h). Momentan können Sie keine Sofortspiele mehr kaufen.

source: egameResultPlayAgain
de: Nochmals spielen?

source: egameResultPlayAgainAction
de: Kaufen für {0} €

source: egameResultOtherGames
de: Noch ein Spiel spielen?

source: egameResultOtherGamesAction
de: Alle Spiele ansehen

source: egameWinMediumInfo
de: Sie gewinnen zwischen 500 € und 25.000 € – damit wird der soeben gewonnene Betrag – automatisch auf Ihr Bankkonto überwiesen.

source: egameWinHighInfo
de: Um Ihre Gewinne abzuheben, laden wir Sie in unseren Hauptsitz ein, Belliard Street 25-33, 1040 Brüssel.

source: egameResultFunTitle
de: Das Testspiel ist vorbei

source: egameResultFunInfoPart1
de: Denken Sie daran, das Testspiel verliert immer.

source: egameResultFunInfoPart2
de: Hat es Ihnen gefallen?

source: egameResultMultiStakeTitle
de: Wählen Sie Ihren Einsatz.

source: egames.EAS180108.result.losing
de: Um zu gewinnen, müssen Sie drei identische Symbole im Spielbereich entdecken.

source: egames.EBB170717.result.losing
de: Um zu gewinnen, müssen Sie drei identische Symbole in der Spielzone finden.

source: egames.EBN161031.result.losing
de: Um zu gewinnen, müssen Ihre gezogenen Nummern zumindest auf einem Ihrer beiden Bingo-Zahlenfelder, eines der Muster aus der Preislegende bilden.

source: egames.ECF171113.result.losing
de: Um zu gewinnen, müssen Sie 3 identische Symbole in der Spielzone finden.

source: egames.EDI170515.result.losing
de: Um zu gewinnen, müssen Sie in der Spielzone '4 €' oder '20.000 €' finden.

source: egames.EKC160509.result.losing
de: Um zu gewinnen, muss eines Ihrer Symbole und eines der Gewinnsymbole übereinstimmen.

source: egames.EMT180205.result.losing
de: Um zu gewinnen, muss eine Ihrer Zahlen und eine der Gewinnzahlen übereinstimmen.

source: egames.EPB160509.result.losing
de: Sie gewinnen, wenn der selbe Betrag 2 Mal auf demselben Brett erscheint.

source: egames.ERR161031.result.losing
de: Sie gewinnen, wenn ein Karnickel den Gewinnbereich (5. Feld) erreicht oder Sie einen Betrag im Bonusspiel entdecken.

source: egames.ESC151005.result.losing
de: Um zu gewinnen, müssen 3 identische Beträge im Spielbereich erscheinen.

source: egames.ESC170306.result.losing
de: Um zu gewinnen, müssen Sie 3 identische Beträge in der Spielzone finden.

source: egames.ESL151005.result.losing
de: Um zu gewinnen, müssen Sie 3 identische Beträge, Symbole oder Wörter in den Spielzonen finden.

source: egames.ESL170306.result.losing
de: Um zu gewinnen, müssen Sie 3 identische Beträge oder Symbole in den Spielzonen finden.

source: egames.ESS160509.result.losing
de: Sie gewinnen, wenn Sie 3 identische Gegenstände in den Safes entdecken.

source: egames.ETH160509.result.losing
de: Um zu gewinnen, müssen Sie den selben Gegenstand so oft finden, wie in der Legende angegeben.

source: egames.EWC150330.result.losing
de: Um zu gewinnen, müssen eines Ihrer Symbole und eines der Gewinnsymbole übereinstimmen.

source: egames.EWD150330.result.losing
de: Um zu gewinnen, muss eines Ihrer Symbole mit einem der Gewinnsymbole übereinstimmen.

source: egames.EWM150330.result.losing
de: Um zu gewinnen, muss eines Ihrer Symbole mit einem der Gewinnsymbole übereinstimmen.

source: egames.EWP160314.result.losing
de: Um zu gewinnen, muss eines Ihrer Symbole mit einem der Gewinnsymbole übereinstimmen.

source: egames.EW1180416.result.losing
de: Um zu gewinnen, muss 'Ihr Symbol' mit einem der 'Gewinnsymbole' übereinstimmen.

source: egames.EW2180416.result.losing
de: Um zu gewinnen, muss 'Ihr Symbol' mit einem der 'Gewinnsymbole' übereinstimmen.

source: egames.EW3180416.result.losing
de: Um zu gewinnen, muss 'Ihr Symbol' mit einem der 'Gewinnsymbole' übereinstimmen.

source: egames.EW5180416.result.losing
de: Um zu gewinnen, muss 'Ihr Symbol' mit einem der 'Gewinnsymbole' übereinstimmen.

source: egames.EWX180416.result.losing
de: Um zu gewinnen, muss 'Ihr Symbol' mit einem der 'Gewinnsymbole' übereinstimmen.

source: egames.EBP180514.result.losing
de: Um zu gewinnen, muss eine Ihrer Zahlen mit einer der Gewinnzahlen aus demselben Spiel übereinstimmen.

source: egames.ESM180709.result.losing
de: Um zu gewinnen, müssen Sie das gleiche Symbol so oft finden, wie in der Legende erwähnt.

source: egames.EW6180910.result.losing
de: Um zu gewinnen, muss eines Ihrer 'Ihre Symbole' und eines der 'Gewinnsymbole' übereinstimmen.

source: egames.EWF181119.result.losing
de: Um zu gewinnen, müssen Sie 3 identische Symbole in der Spielzone finden.

source: egames.EWM181119.result.losing
de: Um zu gewinnen, müssen Sie das gleiche Symbol so oft finden, wie in der Legende angegeben.

source: egames.EWS181119.result.losing
de: Um zu gewinnen, muss eines Ihrer 'Ihre Symbole' mit einem der 'Gewinnsymbole' identisch sein.

source: egames.ES1190204.result.losing
de: Um zu gewinnen, müssen Sie 3 identische Beträge in der Spielzone finden.
