Repository: jlanssie/xliff-converter
Catalog: de.xliff
Languages: de

source: key
de: de

source: Address
de: Straße, Nummer und Postfach

source: Birthdate
de: Geburtsdatum

source: First name
de: Vorname

source: Last name
de: Name

source: Male
de: Herr

source: Female
de: Frau

source: News checkbox label
de: Ich möchte über Neuigkeiten aus der Nationallotterie informiert bleiben. Möchten Sie als Erster unsere Jackpots, Spiele und Aktionen entdecken? Dann kreuzen Sie dieses Kästchen an! Sie können sich jederzeit abmelden oder Ihre Einstellungen ändern: siehe unsere <a href='#'>Datenschutzerklärung</a>

source: Number id card
de: Nummer Personalausweis

source: Password
de: Passwort

source: Repeat password
de: Passwort wiederholen

source: Personal information
de: Persönliche Informationen

source: Place
de: Postleitzahl/Ort

source: You are 18+
de: Sie sind 18+

source: Social security number
de: Nationale Registrierungsnummer

source: Terms and conditions label
de: "Ich habe die <a href=""#"">Allgemeinen Geschäftsbedingungen</a> der Nationallotterie gelesen, akzeptiere sie und genieße die Vorteile."

source: password description
de: Ihr Passwort muss aus 8 Zeichen bestehen. Verwenden Sie eine Kombination aus Buchstaben, Zahlen und/oder Symbolen.

source: Your favorite store
de: Ihre bevorzugte Verkaufsstelle (optional)

source: login
de: Anmelden

source: forgot password
de: Passwort vergessen?

source: stay logged in
de: Angemeldet bleiben

source: Card information
de: Ihre Kartendaten

source: Card number
de: Kartennummer

source: Your e-mail
de: Ihre E-Mail (dies ist auch Ihr Login)

source: verify consent
de: Mit dem Ausfüllen des Formulars an unserer Verkaufsstelle haben Sie dem bereits zugestimmt. Ist das noch immer in Ordnung?

source: Terms and conditions lc label
de: "Ich habe die <a href=""#"">Geschäftsbedingungen</a> der Nationallotterie gelesen, akzeptiere sie und genieße die Vorteile."

source: Your address
de: Ihre Adresse

source: residence sub title
de: Um ein Spielkonto zu eröffnen, müssen Sie in Belgien wohnhaft sein.

source: age requirement sub title
de: Um ein Spielkonto zu eröffnen, müssen Sie mindestens 18 Jahre alt sein, in Belgien wohnen und im belgischen Nationalregister eingetragen sein.

source: All frequently asked questions
de: Alle häufig gestellten Fragen

source: Of which game?
de: Für welches Spiel?

source: For which draw date?
de: Für welche Ziehung?

source: Become a member
de: Mitglied werden

source: More info
de: Mehr Info

source: Send
de: Senden

source: Last 4 digits of you bank account number
de: Die letzten 4 Ziffern Ihrer Bankkontonummer

source: password requirements
de: Ihr Passwort muss aus 8 Zeichen bestehen. Verwenden Sie eine Kombination aus Buchstaben, Zahlen und/oder Symbolen.

source: logout
de: Abmelden

source: january
de: Januar

source: february
de: Februar

source: march
de: März

source: may
de: Mai

source: june
de: Juni

source: october
de: Oktober

source: december
de: Dezember

source: Results
de: Ergebnisse

source: The draw
de: Die Ziehung

source: Statistics
de: Statistiken

source: You won {0}
de: Sie haben gewonnen {0} __

source: Play in store
de: Spielen Sie im Laden

source: Play online
de: Online spielen

source: jackpot draw date format
de: {0} {1} {2} Jackpot von

source: jackpot time until next draw format
de: noch {0} Stunden {1} Minuten

source: lottery club opt in general conditions
de: "Durch den Beitritt zum Nationallotterie Club akzeptieren Sie die <a href=""#"">Nutzungsbedingungen</a>."

source: amount
de: Saldo

source: greeting
de: Hallo

source: Close
de: Schließen

source: Minimum stake
de: Mindesteinsatz

source: Amount
de: Betrag

source: Win up to
de: Gewinnen Sie bis zu

source: Game
de: Spiel

source: date
de: Datum

source: Result
de: Ergebnis

source: Load more
de: Mehr laden

source: Your information
de: Ihre Informationen

source: reference
de: Referenz

source: bonusDiscount
de: Bonusrabatt

source: wagerWithDiscount
de: Einsatz mit Rabatt

source: profit
de: Gewinn

source: channel
de: Kanal

source: totalWager
de: Gesamter Einsatz

source: Play again
de: Machen Sie nochmal mit

source: Cancel
de: Abbrechen

source: all statuses
de: Jeder Status

source: Games
de: Spiele

source: all game types
de: Alle Spieltypen

source: all games
de: Alle Spiele

source: From
de: Von

source: To
de: Bis

source: won
de: Gewonnen

source: lost
de: Verloren

source: cancelled
de: Abgebrochen

source: No result yet
de: Noch kein Ergebnis

source: You win {0}
de: Sie haben {0} gewonnen

source: Congratulations
de: Glückwunsch! __

source: You already won {0} and are playing again in other draws
de: Sie haben schon {0} gewonnen und nehmen noch an weiteren Ziehungen teil

source: Check your details
de: Überprüfen Sie Ihre Daten

source: You participate in {0} draws
de: Sie nehmen an {0} Ziehungen teil

source: Your grid
de: Ihre Spielfelder

source: Your Lotto grid
de: Ihr(e) Lotto-Spielfeld(er)

source: Number of the draw
de: Anzahl der Ziehungen

source: Your simulated results
de: Ihre simulierten Ergebnisse

source: Continue playing and discover your result
de: Spielen Sie jetzt weiter und erfahren Sie sofort Ihr Ergebnis

source: Play now
de: Spielen Sie jetzt

source: draw
de: Ziehungsspiele

source: Woohoo
de: Woohoo Spiele

source: scratch
de: Rubbellosspiele

source: Show the purchase details
de: Details des Kaufs anzeigen

source: Your Joker+ lines
de: Ihre Reihen für Joker+

source: Locked funds
de: Gesperrter Betrag

source: Deposited
de: Einzahlungen

source: Wins in your player account
de: Gewinne in Ihrem Spielkonto

source: total balance
de: Spielsaldo

source: change
de: Ändern

source: Set up
de: Speichern

source: cancel
de: Abbrechen

source: Current limit
de: Aktuelles Limit

source: Status limit
de: Limit-Status

source: Remaining amount
de: Verbleibender Betrag

source: New limit for your weekly deposits
de: Neues Limit für wöchentliche Einzahlungen

source: Choose your limit
de: Wählen Sie Ihr Limit aus

source: Your limit change is being processed
de: Ihre Limit-Änderung wird verarbeitet

source: Your requested limit
de: Ihr angefragtes Limit:

source: Effective on
de: Gilt ab:

source: stake
de: Einsatz

source: Winnings
de: Gewinn

source: Wager
de: Einsatz

source: correction
de: Korrektur

source: withdrawal
de: Abhebung

source: cancellation
de: Stornierung

source: Type of transaction
de: Transaktionstyp

source: Total playable amount
de: Gesamtes Spielguthaben

source: To Withdraw bonuses
de: Verfügbare Bonusse

source: Total playing amount
de: Gesamtes Spielguthaben

source: Total bonus amount
de: Verfügbare Bonusse

source: Active bonuses
de: Aktive Bonusse

source: Bonus history
de: Bonushistorie

source: Start date
de: Startdatum:

source: Valid until
de: Gültig bis:

source: Received
de: Erhalten

source: Used
de: Genutzt

source: The amount is calculated at your next game purchase
de: Der Betrag wird bei Ihrem nächsten Spielkauf verrechnet

source: You got this advantage
de: Sie haben folgende Vorteile

source: Winstverdeling
de: Gewinnausschüttung

source: Winnaars in Europa
de: Gewinner in Europa

source: Winnaars in België
de: Gewinner in Belgien

source: Juiste nummers + sterren
de: Richtige Zahlen + Sterne

source: Success!
de: Geschafft!

source: {0} was placed on your playing account. Have fun!
de: Es wurden {0} auf Ihr Spielkonto eingezahlt. Viel Spaß!

source: Result of your code
de: Ergebnis für Ihren Code

source: Result of your codes
de: Ergebnisse für Ihre Codes

source: Unfortunately, you didn't win with this code
de: Schade, mit diesem Code haben Sie nicht gewonnen

source: Unfortunately, you didn't win with these codes
de: Schade, mit diesen Codes haben Sie nicht gewonnen

source: Check codes again
de: Codes erneut überprüfen

source: Check
de: Prüfen

source: Enter your code in this format: {0} + 3 letters + 5 numbers
de: Geben Sie Ihren Code in diesem Format ein: B + 3 Buchstaben + 5 Zahlen

source: You have one code
de: Sie haben einen Code

source: You have multiple codes
de: Sie haben mehrere Codes

source: Congratulations!
de: Glückwunsch!

source: You have won {0} with your My bonus code
de: Sie haben {0} mit Ihrem My Bonuscode gewonnen

source: You have won {0} with your My bonus codes
de: Sie haben {0} mit Ihren My Bonuscodes gewonnen

source: Your winning code(s)
de: Ihr(e) Gewinncode(s)

source: Check the My Bonus codes
de: Überprüfen Sie diese My Bonus-Codes

source: Check these Lucky Lotto codes
de: Überprüfen Sie diese Lucky Lotto-Codes

source: Back to My Bonus code
de: Zurück zu My Bonuscode

source: Back to Lucky Lotto code
de: Zurück zum Lucky Lotto Code

source: Closed
de: Geschlossen

source: Opening hours
de: Öffnungszeiten

source: Now open
de: Jetzt geöffnet

source: Today
de: Heute

source: Monday
de: Montag

source: Tuesday
de: Dienstag

source: Wednesday
de: Mittwoch

source: Thursday
de: Donnerstag

source: Friday
de: Freitag

source: Saturday
de: Samstag

source: Sunday
de: Sonntag

source: Number
de: Nummer

source: Percentage
de: Prozentsatz

source: Latest draw
de: Letzte Ziehung

source: Not drawn since
de: Nicht gezogen seit

source: Max odds: {0}
de: Gewinnen bis {0}

source: Price: starting from {0}
de: Teilnahme ab {0}

source: hand-picked
de: Handverlesen

source: highest-winning-chance
de: Höchste Gewinnchance

source: lowest-first
de: Niedrigste zuerst

source: highest-first
de: Höchster zuerst

source: nl_BE
de: Niederländisch

source: Gender
de: Geschlecht

source: Language
de: Sprachauswahl für E-Mails

source: Greeting
de: Begrüßung

source: sumbit
de: Speichern

source: Add
de: Hinzufügen

source: Your new email
de: Ihre neue E-Mail-Adresse

source: Password forgotten
de: Passwort vergessen?

source: mobile phone
de: Mobilrufnummer (optional)

source: phone
de: Festnetznummer (optional)

source: Edit
de: Ändern

source: Phone
de: Telefon

source: map
de: Karte

source: lijst
de: Liste

source: Confirm with your password
de: Mit Ihrem Passwort bestätigen

source: Your email address: undefined
de: Ihre E-Mail-Adresse:

source: postalCodeandCity
de: Postleitzahl und Ort

source: streetAndNumber
de: Straße, Hausnummer und Briefkasten

source: Bank account
de: Bankkonto

source: Geen doorlopende deelname
de: Keine Dauerteilnahme mehr

source: Deactivate
de: Deaktivieren

source: Deactivate your subscription
de: Mitgliedschaft deaktivieren

source: Delete
de: Löschen

source: Geld opladen
de: Geld aufladen

source: Reactivate
de: Reaktivieren

source: The continuous play has failed due to insufficient funds
de: Die laufende Teilnahme ist fehlgeschlagen aufgrund des unzureichenden Saldos

source: The continuous play has been stopped due to insufficient funds
de: Die laufende Teilnahme wurde wegen des unzureichenden Saldos eingestellt

source: Last change
de: Letzte Änderung

source: ACTIVE
de: Laufend

source: No more subscriptions
de: Kein weiteres Spiel

source: Reason for exclusion
de: Ausschlussgrund

source: 7 days
de: 7 Tage

source: Because
de: Weil

source: During
de: Für den Zeitraum von

source: I want to permanently quit with
de: Ich will dauerhaft aufhören mit

source: Game category
de: Spielkategorie

source: All games
de: Alle Spiele

source: Enable
de: Aktivieren

source: 1 year
de: 1 Jahr

source: 1 month
de: 1 Monat

source: 3 months
de: 3 Monate

source: 6 months
de: 6 Monate

source: LOTTERY
de: Lotterie

source: I don't play online
de: Ich spiele nicht online

source: I am no longer interested in the Lottery games
de: Ich interessiere mich nicht mehr für die Spiele der Nationallotterie

source: I developed an addiction
de: Ich habe eine Sucht entwickelt

source: I don't believe that one can win a big amount
de: Ich glaube nicht, dass jemand einen großen Betrag gewinnen kann

source: No reason
de: Kein Grund

source: Other
de: Andere

source: I exclude myself for
de: Ich schließe mich aus von

source: Welcome to the game store
de: Willkommen im Game-Store __

source: Stake
de: Einsatz

source: Total
de: Gesamt

source: Number of draws
de: Anzahl der Ziehungen

source: Create another combination
de: Erstellen Sie eine andere Kombination

source: Your lucky lotto code
de: Ihr Lucky Lotto Code

source: Your lucky lotto code description
de: Ihre Lucky Lotto Code Beschreibung

source: Your Joker+ rows
de: Ihre Joker+ Reihen

source: Your my-bonus code
de: Ihr My Bonuscode

source: Your {0} rows
de: Ihre {0}-Reihen

source: Play in retail
de: Spielen Sie im Laden

source: Try
de: Probieren

source: Invalid age
de: Sie sind unter 18 Jahre alt

source: Email incorrect
de: Die eingegebene E-Mail-Adresse ist nicht korrekt

source: Required
de: Dies ist ein Pflichtfeld

source: Password does not match
de: Sie haben bei der Wiederholung ein anderes Passwort eingegeben.

source: Email incorrect (check if this is present in the component)
de: Ihre E-Mail ist falsch

source: Number id card placeholder
de: Personalausweisnummer

source: Social security number placeholder
de: Nationale Registrierungsnummer

source: Number id card placeholder
de: Personalausweisnummer

source: drawGames.board.quickLinks.rosters
de: Quick Pick {0} Spielfelder

source: drawGames.board.quickPick
de: Quick Pick

source: drawGames.board.quickLinks.all
de: Quick Pick alle Spielfelder

source: drawGames.board.title
de: Zahlen auswählen

source: drawGames.addon.title
de: Möchten Sie auch Joker+ spielen?

source: drawgames.jokerplus.select-all
de: Alles auswählen

source: drawgames.jokerplus.zodiacsign.aquarius
de: Wassermann

source: drawgames.jokerplus.zodiacsign.aries
de: Widder

source: drawgames.jokerplus.zodiacsign.cancer
de: Krebs

source: drawgames.jokerplus.zodiacsign.capricorn
de: Steinbock

source: drawgames.jokerplus.zodiacsign.gemini
de: Zwillinge

source: drawgames.jokerplus.zodiacsign.leo
de: Löwe

source: drawgames.jokerplus.zodiacsign.libra
de: Waage

source: drawgames.jokerplus.zodiacsign.pisces
de: Fische

source: drawgames.jokerplus.zodiacsign.sagittarius
de: Schütze

source: drawgames.jokerplus.zodiacsign.scorpio
de: Skorpion

source: drawgames.jokerplus.zodiacsign.taurus
de: Stier

source: drawgames.jokerplus.zodiacsign.virgo
de: Jungfrau

source: drawGames.betSlip.navigation.lastWager
de: Ihr letzter Spielschein

source: drawGames.betSlip.navigation.multi
de: Multi

source: drawGames.betSlip.navigation.single
de: Einzel

source: drawGames.betSlip.navigation.favorites
de: Ihr bevorzugter Spielschein

source: drawgames.lotto.how-to-play.single
de: Wählen Sie 6 Zahlen je Spielfeld aus. Sie können schon mit einem Spielfeld teilnehmen. Jedes Spielfeld kostet 1,25 €.

source: drawgames.lotto.how-to-play.multi
de: Bestimmen Sie zuerst für jedes Spielfeld die Anzahl derZahlen, mit denen Sie spielen wollen. Wählen Sie dann Ihre Zahlen. Sie können schon mit einem Spielfeld teilnehmen.

source: drawGames.receipt.rafflecode.bonusEntry
de: Ein Code: {0}

source: drawGames.receipt.rafflecode.bonusEntries
de: {0} Codes von {1} bis {2}

source: drawGames.lotto.rafflecode.title
de: LUCKY LOTTO CODE

source: drawGames.lotto.rafflecode.description
de: LUCKY LOTTO CODE wird nach Bestätigung des Kaufs automatisch hinzugefügt.

source: drawGames.lotto.rafflecodes.title
de: LUCKY LOTTO CODES

source: drawGames.lotto.rafflecodes.description
de: LUCKY LOTTO CODES werden nach Bestätigung des Kaufs automatisch hinzugefügt

source: drawGames.extralotto.rafflecode.title
de: LUCKY LOTTO CODE

source: drawGames.extralotto.rafflecode.description
de: Ihr LUCKY LOTTO CODE wird nach Bestätigung der Bestellung automatisch hinzugefügt.

source: drawGames.extralotto.rafflecodes.title
de: LUCKY LOTTO CODES

source: drawGames.extralotto.rafflecodes.description
de: Ihre LUCKY LOTTO CODES werden nach Bestätigung der Bestellung automatisch hinzugefügt

source: drawGames.euroMillions.rafflecode.title
de: MY BONUS

source: drawGames.euroMillions.rafflecode.description
de: Ihr My Bonus-Code wird nach Bestätigung der Bestellung automatisch hinzugefügt

source: drawGames.euroMillions.rafflecodes.title
de: MY BONUS

source: drawGames.euroMillions.rafflecodes.description
de: Ihre My Bonus-Codes werden nach Bestätigung der Bestellung automatisch hinzugefügt.

source: drawGames.jokerPlusAddon.announcement.info.text
de: Wählen Sie eine Zahl und ein Sternzeichen aus. Jede ausgewählte Kombination kostet {0} €.

source: drawGames.jokerplus.new-number
de: Neue Zahl

source: drawGames.boards.rosters.controls.show-less
de: Weniger Spielfelder

source: drawGames.boards.rosters.controls.show-more
de: Mehr Spielfelder

source: drawGames.boards.rosters.controls.clear-all-rosters
de: Alle Spielfelder leeren

source: drawgames.generic.bet
de: Gesamt

source: drawGames.board.Lotto6.play.single.carousel.info
de: "Wählen Sie 6 Zahlen je Spielfeld aus. Oder entscheiden Sie sich für einen Quick Pick! Dann wählt der Computer per Zufallsgenerator 6 Zahlen aus. Sie können schon mit einem Spielfeld spielen

source: drawGames.board.Lotto6.play.multi.carousel.info
de: Möchten Sie mehr Zahlen eintragen und so Ihre Chancen erhöhen? Dann entscheiden Sie sich für Multi! In der Liste oben können Sie auswählen, mit wie vielen Zahlen Sie spielen möchten (6, 7, 8, 9 oder 10). Wählen Sie dann Ihre Zahlen aus oder spielen Sie einen Quick Pick! Dann wählt der Computer per Zufallsgenerator Ihre Zahlen aus. Der Preis eines Spielfelds hängt von der Anzahl der Zahlen ab, die Sie spielen möchten. Sie können bis zu 14 Spielfelder spielen.

source: drawGames.board.Lotto6.play.lastWager.carousel.info
de: Sie haben schon einmal gespielt? Der Computer speichert Ihre zuletzt ausgewählten Zahlen. So können Sie diese ganz einfach noch einmal spielen.

source: drawGames.board.Lotto6.play.favorites.carousel.info
de: Nachdem Sie einen Spielschein gekauft haben, wird Ihnen eine Kaufbestätigung angezeigt. Über den Button 'Als Favorit speichern' können Sie die gewählten Zahlen speichern. So können Sie diese später ganz einfach noch einmal spielen.

source: drawGames.board.Lotto6.play.fastQuickPick.carousel.info
de: Einfach und schnell! Legen Sie den Betrag fest, den Sie ausgeben möchten. Der Computer wählt danach immer 6 Zahlen pro Spielfeld aus.

source: drawGames.confirm.title
de: Diesen Spielschein bestätigen

source: drawGames.confirm.your-game-grid
de: Ihr {0} Spielfeld

source: drawGames.confirm.your-game-grids
de: Ihre {0} Spielfelder

source: drawGames.confirm.your-participation
de: Sie nehmen an einer Ziehung teil

source: drawGames.confirm.your-participations
de: Sie nehmen an {0} Ziehungen teil

source: drawgames.generic.next
de: Weiter

source: drawgames.generic.jokerplus
de: Joker+

source: drawGames.confirm.edit
de: Ändern

source: drawGames.confirm.add
de: Hinzufügen

source: drawGames.confirm.not-played
de: Nicht gespielt

source: drawgames.receipt.intro-title
de: Ihr {0} Spielschein

source: drawGames.receipt.legal
de: Der Verbraucher ist nicht berechtigt, vom Kauf zurückzutreten.

source: drawGames.receipt.termsAndConditions.url
de: /DE/info/termsAndConditions

source: drawgames.receipt.thankYou.title
de: Vielen Dank für Ihre Teilnahme.

source: drawgames.receipt.thankYou.text
de: Viel Glück!

source: drawGames.receipt.reference
de: Referenz

source: drawgames.generic.your-grid
de: Ihre Spielfelder

source: drawGames.receipt.date
de: Datum

source: drawGames.receipt.draw-count
de: Sie nehmen an einer Ziehung teil

source: drawGames.receipt.draw-counts
de: Sie nehmen an {0} Ziehungen teil

source: drawGames.receipt.play-again
de: Zurück zur Homepage

source: drawGames.receipt.save-favorite
de: Als Favorit speichern

source: drawGames.subscription.info.text
de: Ab der nächsten Ziehung spielen Sie mit diesem Spielschein als Dauerteilnehmer. So müssen Sie nichts mehr tun und vergessen auch nie mehr zu spielen. Wir setzen Ihren Spielschein automatisch bei jeder Ziehung ein, wenn Ihr Kontostand und Ihre Spiellimits dies zulassen. Sie können diesen Auftrag jederzeit unter 'Mein Spielkonto' beenden.

source: drawGames.betSlip.footer.btn-confirm
de: Bestätigen

source: drawGames.receipt.lotto.yourRaffleCodes
de: Ihre LUCKY LOTTO CODES

source: drawGames.receipt.extralotto.yourRaffleCodes
de: Ihre LUCKY LOTTO CODES

source: drawGames.receipt.euroMillions.yourRaffleCodes
de: Ihre MY BONUS codes

source: drawgames.addon.thisDate.text
de: Jetzt

source: drawgames.addon.toWin.text
de: zu gewinnen

source: drawgames.addon.thisDate.tooltip
de: Addon thisDate tooltip [DE]

source: drawgames.addon.yourZodiacSign.text
de: Ihr Sternzeichen

source: drawGames.addon.yourZodiacSign.tooltip
de: To be defined [DE]

source: drawGames.receipt.whatIfYouWin.url
de: /DE/info/whatIfYouWin

source: drawGames.receipt.whatIfYouWin.text
de: Was passiert, wenn Sie gewinnen?

source: drawGames.navigation.title
de: Wie wollen Sie spielen?

source: drawGames.draws.playContinuously.option
de: Dauerteilnahme

source: drawGames.draws.playContinuously.instruction
de: Spielen Sie per Dauerteilnahme und verpassen Sie keine einzige {0}-Ziehungen

source: drawGames.betSlip.navigation.fastQuickPick
de: Schneller Quick Pick

source: drawgames.addBoard
de: Spielfeld hinzufügen

source: drawgames.addon.playNumberOfAddons
de: Spielen Sie {0} Joker+

source: drawGames.addon.legalSentence
de: Ihre Teilnahme gilt für die Joker+ Ziehung vom {0}, dem Tag der {1}-Ziehung. Wenn Sie an verschiedenen Ziehungen hintereinander teilnehmen, bleiben Ihre Joker+ Ziehungen mit den {1}-Ziehungen verbunden.

source: drawGames.confirm.lotto.rafflecode.highlight
de: Jede Woche können 600 Spieler in Belgien 500 € gewinnen.

source: drawGames.board.feedback.addedBoard
de: Spielfeld hinzufügen

source: drawGames.game-name.Elot
de: EuroMillions

source: drawGames.game-name.Keno
de: Keno

source: drawGames.game-name.Pick3
de: Pick3

source: drawGames.game-name.SuperLotto
de: Lotto Extra

source: drawGames.fastQuickPick.subTitle
de: Wählen Sie den Betrag, um den Sie spielen möchten

source: drawGames.gamePlayMode.playOnline
de: Spielen Sie online

source: drawGames.gamePlayMode.playOnStore
de: Spielen Sie im Geschäft

source: drawGames.draws.playContinuously.playEvery.TUESDAY
de: Spielen Sie jeden Dienstag

source: drawGames.draws.playContinuously.playEvery.FRIDAY
de: Spielen Sie jeden Freitag

source: drawGames.qrCode.headerInstructions
de: Zeigen Sie diesen QR-Code im Geschäft vor, um zu spielen.

source: drawGames.qrCode.headerInstructions.tooltipText
de: Zeigen Sie dem Verkäufer im Geschäft diesen QR-Code auf Ihrem Handy, damit er ihn einscannen kann. Sie sind gerade nicht in einem Geschäft? Dann speichern Sie Ihre Kombination unter Favoriten in Ihrem Konto ab und spielen Sie die Kombination später.

source: drawGames.qrCode.headerInstructions.tooltipLink
de: qrCode headerInstructions tooltipLink [DE]

source: drawGames.qrCode.addAsFavorite
de: Kombination zu Favoriten hinzufügen

source: drawGames.qrCode.addAsFavorite.instructions
de: Speichern Sie die Kombination in den Favoriten und nutzen Sie den QR-Code

source: drawGames.qrCode.showFormDetails
de: Formulardetails anzeigen

source: drawGames.qrCode.costAmount
de: Kosten: {0} €

source: drawGames.betSlip.footer.generate-QR
de: QR-Code generieren

source: drawGames.qrCode.new
de: Neuen QR-Code generieren

source: drawGames.pickSystemSlider.pickValuesTitle.Lotto6
de: Zahlen

source: drawGames.pickSystemSlider.priceTitle
de: Ihr Einsatz

source: drawGames.gamePlayMode.playOnline.description
de: Jederzeit und überall spielen. Einfach und sicher.

source: drawGames.gamePlayMode.playOnStore.description
de: Erstellen Sie online Ihren virtuellen Spielschein. Spielen Sie Ihre Lieblingsspiele kontaktlos, indem Sie den QR-Code vorzeigen.

source: drawGames.gamePlayMode.playNow
de: Jetzt spielen

source: drawgames.generic.moreInfo
de: Weitere Informationen

source: drawGames.gamePlayMode.panelTitle
de: Wie wollen Sie spielen?

source: drawGames.confirm.subscription.create.your-participation.title
de: Sie spielen per Dauerteilnahme
