Repository: jlanssie/xliff-converter
Catalog: de.xliff
Languages: de

source: egames.ES3190204.result.losing
de: Um zu gewinnen, müssen Sie 3 identische Beträge, Symbole oder Wörter in den Spielzonen finden.

source: egames.ES5190204.result.losing
de: Um zu gewinnen, müssen Sie 3 identische Beträge, Wörter oder Symbole in den Spielzonen finden.

source: egames.ESX190204.result.losing
de: Um zu gewinnen, müssen Sie 3 identische Beträge, Wörter oder Symbole in den Spielzonen finden.

source: egames.EVP190401.result.losing
de: Um zu gewinnen, muss eine Ihrer Zahlen mit einer der Gewinnzahlen identisch sein oder Sie müssen '150 €' in der Bonuszone entdecken.

source: egames.EP1190603.result.losing
de: Um zu gewinnen, muss ein Betrag in die Spielzone erscheinen.

source: egames.EMT190701.result.losing
de: Um zu gewinnen, muss eine Ihrer Nummern mit einer der Gewinnnummern übereinstimmen.

source: egames.EWF191111.result.losing
de: Um zu gewinnen, müssen Sie drei identische Symbole in der Spielzone finden.

source: egames.ECA191007.result.losing
de: Um zu gewinnen, müssen die Ergebnisse der verschiedenen Spiele jeweils mit angegebenen Legende übereinstimmen.

source: egames.EWM191111.result.losing
de: Um zu gewinnen, müssen Sie ein und dasselbe Symbol so oft finden wie in der Legende angegeben.

source: egames.EWS191111.result.losing
de: Um zu gewinnen, muss eines 'Ihrer Symbole' mit einem der 'Gewinnsymbole' übereinstimmen.

source: egames.EWH200406.result.losing
de: Um zu gewinnen, muss eines 'Ihrer Symbole' mit einem der 'Gewinnsymbole' übereinstimmen.

source: egames.EFO200504.result.losing
de: Um zu gewinnen, muss eine 'Ihrer Zahlen' mit einer der 'Gewinnzahlen' übereinstimmen oder Sie müssen 3 'Diamant'-Symbole aufdecken.

source: egames.EMN200601.result.losing
de: Um zu gewinnen, muss der Spielbereich 'Ihre Zahlen' 3 identische Zahlen enthalten.

source: egames.EM2200907.result.losing
de: Um zu gewinnen, muss Ihre Zahl mit einer der Gewinnzahlen übereinstimmen.

source: egames.EM5200907.result.losing
de: Um zu gewinnen, muss Ihre Zahl mit einer der Gewinnzahlen übereinstimmen.

source: egames.EMX200907.result.losing
de: Um zu gewinnen, muss Ihre Zahl mit einer der Gewinnzahlen übereinstimmen.

source: egames.EWF201109.result.losing
de: Um zu gewinnen, müssen Sie 3 identische Symbole in der Spielzone finden.

source: egames.EWM201109.result.losing
de: Um zu gewinnen, müssen Sie ein und dasselbe Symbol so oft finden wie in der Legende angegeben.

source: egames.EWS201109.result.losing
de: Um zu gewinnen, muss eines 'Ihrer Symbole' mit einem der 'Gewinnsymbole' übereinstimmen.

source: egames.ELS201005.result.losing
de: Um zu gewinnen, müssen Sie 3 identische Symbole im selben Spiel entdecken.

source: egames.EBH210201.result.losing
de: Um zu gewinnen, müssen Ihre 'Gewinnzahlen' eine ganze Reihe auf einer Stufe des roten Teppichs ausfüllen.

source: egames.EC1210426.result.losing
de: Um zu gewinnen, muss Ihre Zahl mit einer der Gewinnzahlen übereinstimmen.

source: egames.EC3210426.result.losing
de: Um zu gewinnen, muss eine Ihrer Nummern mit einer der Gewinnnummern übereinstimmen.

source: egames.EC5210426.result.losing
de: Um zu gewinnen, muss eine Ihrer Nummern mit einer der Gewinnnummern übereinstimmen.

source: egames.ECX210426.result.losing
de: Um zu gewinnen, muss eine Ihrer Nummern mit einer der Gewinnnummern übereinstimmen.

source: egames.ECZ210426.result.losing
de: Um zu gewinnen, muss eine Ihrer Zahlen mit einer der Gewinnzahlen übereinstimmen.

source: egames.ECY210426.result.losing
de: Um zu gewinnen, muss eine Ihrer Zahlen mit einer der Gewinnzahlen übereinstimmen.

source: egames.E21210531.result.losing
de: Um zu gewinnen, muss pro Spiel die Summe aus 'Ihren Karten' + der Bonuskarte kleiner als 21, aber größer als die der Bank sein.

source: egames.EMI210628.result.losing
de: Um zu gewinnen, muss eine 'Ihrer Zahlen' mit einer der 'Gewinnzahlen' übereinstimmen oder Sie müssen drei 'Goldbarren'-Symbole aufdecken.

source: egameStartPlayResponsibly
de: Spielen Sie sicher & verantwortungsbewusst.

source: egameStartPlayResponsiblyInfo
de: Habe Sie Spaß! Bei der Nationallotterie bieten wir einen klaren Rahmen, in dem die Spieler das Spiel verantwortungsbewusst genießen können.

source: egameStartReadyToPlay
de: Bereit zum Spielen?

source: egameStartStakeConfirmation
de: Ihr Einsatz ({0} € ) wird sofort von Ihrem Konto abgebucht.

source: common.game.name.Lotto6
de: Lotto

source: common.game.name.JokerPlus
de: Joker+

source: common.daysOfWeek0
de: Sonntag

source: common.daysOfWeek1
de: Montag

source: common.daysOfWeek2
de: Dienstag

source: common.daysOfWeek3
de: Mittwoch

source: common.daysOfWeek4
de: Donnerstag

source: common.daysOfWeek5
de: Freitag

source: common.daysOfWeek6
de: Samstag

source: common.month0
de: Januar

source: common.month1
de: Februar

source: common.month2
de: März

source: common.month3
de: April

source: common.month4
de: Mai

source: common.month5
de: Juni

source: common.month6
de: Juli

source: common.month7
de: August

source: common.month8
de: September

source: common.month9
de: Oktober

source: common.month10
de: November

source: common.month11
de: Dezember

source: common.app.common.termsAndConditions
de: Allgemeine Bedingungen

source: common.draw
de: Ziehung

source: common.draws
de: Ziehungen

source: common.modals.alert.OK
de: OK

source: Description
de: Beschreibung

source: Ask your question
de: Stellen Sie Ihre Frage

source: e-mail address
de: E-Mail-Adresse

source: Add an attachment
de: Anhang hinzufügen

source: remaining limit {0} MB
de: verbleibende Ladekapazität {0} MB

source: Select subdomain
de: Wählen Sie eine Kategorie

source: I play in retail
de: Ich spiele in einer Annahmestelle

source: I play online
de: Ich spiele online

source: I play with a subscription
de: Ich spiele per Dauerteilnahme

source: The National Lottery Club
de: Der Club der Nationallotterie

source: About the National Lottery
de: Über die Nationallotterie

source: Somthing is wrong
de: Ein Problem melden

source: Other questions
de: Weitere Fragen

source: Payment of profits
de: Zahlung des Gewinns

source: Draw games
de: Ziehungsspiele

source: Other draw games
de: Sonstige Ziehungsspiele

source: Open a playing account
de: Ein Spielkonto eröffnen

source: Log in
de: Einloggen

source: Scratch and Woohoo games
de: Rubbelspiele und Woohoo-Spiele

source: Payments
de: Zahlungen

source: My playing account
de: Mein Spielkonto

source: Subscribe / unsubscribe newsletter
de: Newsletter abonnieren/abbestellen

source: Playing limits
de: Spiellimits

source: Safety
de: Sicherheit

source: I have a technical problem
de: Ich habe ein technisches Problem

source: Error message when registering
de: Fehler bei der Registrierung

source: Forgotten email or password
de: E-Mail oder Passwort vergessen

source: Charging money
de: Bankkonto

source: Play account balance
de: Spielkonto-Guthaben

source: Withdraw money
de: Abholen

source: Close my playing account
de: Mein Spielkonto auflösen

source: Manage data
de: Einstellungen meines Spielkontos

source: Messages
de: Benachrichtigungen

source: You are {0} MB above your limit. Please remove some files.
de: Sie haben das Limit von {0} MB überschritten. Dokumente entfernen.

source: This field is required
de: Dieses Feld wird benötigt

source: Invalid email address
de: Ungültige E-Mail

source: eticket.title
de: Haben Sie bereits ein E-Ticket?

source: eticket.subtitle
de: Geben Sie Ihren Code ein

source: eticket.serialNumber
de: e-ticket Nummer

source: eticket.pin
de: Pin

source: eticket.maxamount
de: Zulässiger Höchstbetrag: {0} €

source: eticket.infotext
de: Hinweis: Der Betrag Ihres Tickets darf den Höchstbetrag Ihrer autorisierten Einzahlung nicht überschreiten. Außerdem müssen Sie Ihr Ticket vollständig nutzen.

source: eticket.paysafe
de: Sicher bezahlen

source: drawGames.betSlip.navigation.pick3.onboarding
de: Pick3 in zwei einfachen Schritten.

source: drawGames.betSlip.navigation.keno.onboarding
de: Keno onboarding

source: drawGames.board.pick3.betType.Front 2
de: Die ersten 2

source: drawGames.board.pick3.betType.Back 2
de: Die letzten 2

source: drawGames.board.pick3.betType.Straight
de: Der Reihe nach

source: drawGames.board.pick3.betType.Box 6
de: In beliebiger Reihenfolge

source: drawGames.betSlip.navigation.tooltip.gameTypes
de: Infos zu den Spielarten

source: fdGames.receipt.participateSingleDraw
de: Sie nehmen an einer Ziehung teil

source: egameIntroNext
de: Weiter

source: eGame.rabbitRun.bonusInfo
de: [DE] Selecteer één konijnenpijp naar keuze en ontdek de uitkomst van je Bonusspel!

source: drawGames.board.pick3.subtitle.choose.number
de: 1. Wählen Sie Ihre Nummern

source: drawGames.board.pick3.subtitle.choose.number.tooltip
de: TO DO: Tooltip

source: drawGames.board.pick3.subtitle.choose.gametype
de: 2. Wähle deine Spieltypen

source: drawGames.board.pick3.subtitle.choose.gametype.tooltip
de: TO DO: Tooltip

source: drawGames.board.pick3.play.another.grid
de: Spielen Sie ein anderes Gitter

source: egameAutoplay
de: Autoplay

source: egameResultTitleHighWin
de: Herzlichen Glückwunsch

source: egameResultTitleHighWinGains
de: Sie haben gewonnen!

source: egamePriceWFLHoliday
de: €3.000 PRO MONAT + €10.000 PRO JAHR

source: egames.ET1190923.result.losing
de: Um zu gewinnen, müssen Sie den selben Gegenstand so oft finden wie in der Legende angegeben.

source: egames.ET2190923.result.losing
de: Um zu gewinnen, müssen Sie den selben Gegenstand so oft finden wie in der Legende angegeben.

source: egames.ET3190923.result.losing
de: Um zu gewinnen, müssen Sie den selben Gegenstand so oft finden wie in der Legende angegeben.

source: egames.ET5190923.result.losing
de: Um zu gewinnen, müssen Sie den selben Gegenstand so oft finden wie in der Legende angegeben.

source: egames.ETX190923.result.losing
de: Um zu gewinnen, müssen Sie den selben Gegenstand so oft finden wie in der Legende angegeben.

source: egames.EBH210201.instructions.step0
de: Öffnen Sie die Sterne im „Gewinnzahlen“-Bereich.

source: egames.EBN161031.instructions.step0
de: Lassen Sie das Kaninchen 24 Mal Rad fahren und entdecken Sie so insgesamt 24 Nummern.

source: egames.EPB160509.instructions.step0
de: Zerbrechen Sie die Sparschweine.

source: egames.ERR161031.instructions.step0
de: Wählen Sie die Würfel, um sie zu werfen. Sie müssen insgesamt 7 Mal würfeln.

source: egames.ESS160509.instructions.step0
de: Öffnen Sie insgesamt 9 Tresore Ihrer Wahl.

source: egames.ET2190923.instructions.step0
de: Wähle 9 leuchtende Stellen, um Gegenstände aus der Preislegende zu sammeln.

source: egames.EM2200907.instructions.step0
de: Decken Sie die Bereiche „Ihre Zahl“, „Gewinnzahlen“, „Gewinn“ und „Multiplikator“ auf.

source: egames.EM5200907.instructions.step0
de: Decken Sie die Bereiche „Ihre Zahl“, „Gewinnzahlen“, „Gewinn“ und „Multiplikator“ auf.

source: egames.EMX200907.instructions.step0
de: Decken Sie die Bereiche „Ihre Zahl“, „Gewinnzahlen“, „Gewinn“ und „Multiplikator“ auf.

source: egames.EAS180108.instructions.step0
de: Rubbeln Sie die Spielzone frei, um herauszufinden, ob Sie gewonnen haben.

source: egames.E21210531.instructions.step0
de: Klicken Sie auf „Ihre Karten“ und rubbeln Sie die Karten der Bank und die Bonuskarte frei, um zu spielen.

source: egames.EC1210426.instructions.step0
de: Rubbeln Sie die Bereiche „Ihre Zahl“ und „Gewinnzahlen“ frei.

source: egames.EC3210426.instructions.step0
de: Rubbeln Sie die Bereiche „Ihre Zahlen“ und „Gewinnzahlen“ frei.

source: egames.EC5210426.instructions.step0
de: Rubbeln Sie die Bereiche „Ihre Zahlen“ und „Gewinnzahlen“ frei.

source: egames.ECZ210426.instructions.step0
de: Rubbeln Sie die Bereiche „Ihre Zahlen“ und „Gewinnzahlen“ frei.

source: egames.ECY210426.instructions.step0
de: Rubbeln Sie die Bereiche „Ihre Zahlen“ und „Gewinnzahlen“ frei.

source: egames.ECA191007.instructions.step0
de: Rubbeln Sie die Spielzone frei, um herauszufinden, ob Sie gewonnen haben.

source: egames.EFO200504.instructions.step0
de: Rubbeln Sie die Spielzone frei, um herauszufinden, ob Sie gewonnen haben.

source: egames.EKC160509.instructions.step0
de: Für einen Gewinn muss eines Ihrer Symbole mit einem der Gewinnsymbole übereinstimmen.

source: egames.EMT190701.instructions.step0
de: Rubbeln Sie die Spielzonen auf, um herauszufinden, ob Sie gewonnen haben.

source: egames.EMN200601.instructions.step0
de: Rubbeln Sie die Bereiche „Ihre Zahlen“ und „Gewinn“ frei, um zu entdecken, ob Sie gewonnen haben.

source: egames.EMI210628.instructions.step0
de: Rubbeln Sie die Bereiche „Ihre Zahlen“ und „Gewinnzahlen“ frei.

source: egames.EP1190603.instructions.step0
de: Rubbeln Sie die Spielzone frei, um herauszufinden, ob Sie gewonnen haben.

source: egames.ES1190204.instructions.step0
de: Rubbeln Sie die Spielzone frei, um herauszufinden, ob Sie gewonnen haben.

source: egames.ES3190204.instructions.step0
de: Rubbeln Sie die Spielzone frei, um herauszufinden, ob Sie gewonnen haben.

source: egames.ES5190204.instructions.step0
de: Rubbeln Sie die Spielzone frei, um herauszufinden, ob Sie gewonnen haben.

source: egames.ESX190204.instructions.step0
de: Rubbeln Sie die Spielzone frei, um herauszufinden, ob Sie gewonnen haben.

source: egames.EVP190401.instructions.step0
de: Rubbeln Sie die Bereiche „Ihre Nummern“, „Gewinnnummern“ und „Bonus“ frei.

source: egames.EW1211102.instructions.step0
de: Rubbeln Sie die Spielbereiche frei, um herauszufinden, ob Sie gewonnen haben.

source: egames.EW2180416.instructions.step0
de: Rubbeln Sie die Spielbereiche frei, um herauszufinden, ob Sie gewonnen haben.

source: egames.EW3211102.instructions.step0
de: Rubbeln Sie die Spielbereiche frei, um herauszufinden, ob Sie gewonnen haben.

source: egames.EW5180416.instructions.step0
de: Rubbeln Sie die Spielbereiche frei, um herauszufinden, ob Sie gewonnen haben.

source: egames.EWX180416.instructions.step0
de: Rubbeln Sie die Spielbereiche frei, um herauszufinden, ob Sie gewonnen haben.

source: egames.EWH200406.instructions.step0
de: Rubbeln Sie die Spielbereiche frei, um herauszufinden, ob Sie gewonnen haben.

source: resend activation mail
de: Aktivierungsmail erneut senden

source: Log in with your account
de: Melden Sie sich mit Ihrem Konto an

source: Password does not match requirements
de: Passwort entspricht nicht den Anforderungen

source: Filter on popular games
de: Nach beliebten Spielen filtern

source: More filters
de: Weitere Filter

source: Less filters
de: Weniger Filter

source: You won {0} with your {1} codes
de: Sie haben {0} mit Ihren {1} Codes gewonnen

source: Jackpot of {0}
de: Jackpot von {0}

source: From {0}
de: Von {0}

source: {0} per row
de: {0} pro Zeile

source: {0} to win
de: {0} zu gewinnen

source: 1 chance on {0}
de: 1 Chance auf {0}

source: Select
de: Auswählen

source: Your lotto rows
de: Ihre Lotto-Zeile

source: Select domain
de: Domain auswählen

source: Back to {0}
de: Zurück zu {0}

source: AddressFavoriteShop
de: Adresse der bevorzugten Verkaufsstelle

source: {0} points of sale
de: {0} Verkaufsstellen

source: Log in to watch your favorite shop.
de: Melden Sie sich an, um Ihren Lieblingsshop anzuzeigen.

source: Show all Lottery Shops
de: Alle Lotterieshops anzeigen

source: On
de: An

source: Off
de: Aus

source: Your favorite shop
de: Ihr Lieblingsshop

source: Gain distribution
de: Gewinnverteilung

source: deactivationTitle
de: deaktivierungsTitel

source: Fill in password
de: Passwort eingeben

source: Deactivate my account
de: Meinen Account deaktivieren

source: to account deactivation
de: Wenn Ihr Konto deaktiviert ist

source: BIC value permanent-order
de: BIC

source: IBAN value permanent-order
de: IBAN

source: beneficiary value permanent-order
de: Begünstigter Wert Dauerauftrag

source: Maximum top up amount
de: Maximaler Aufladebetrag

source: beneficiary
de: Begünstigter

source: Structured data
de: Kommunikationsstruktur

source: july
de: Juli

source: Placed
de: Platzierung

source: Total amount
de: Gesamtsumme

source: Check the {0} codes
de: Überprüfen Sie die {0} Codes

source: Back to {0} code
de: Zurück zum Code {0}

source: Price starting from: {0}
de: Preis ab: {0}

source: Something is wrong
de: Es gibt ein Problem

source: No results yet
de: Im Moment keine Ergebnisse

source: Functional cookies
de: Funktionale Cookies

source: Personalised cookies
de: Personalisierte Cookies

source: Marketing cookies
de: Kommerzielle Cookies

source: Subtitle-functional-cookies
de: Funktionale Cookies

source: Subtitle-analytics-cookies
de: Analytische Cookies

source: Subtitle-personalised-cookies
de: Personalisierte Cookies

source: Subtitle-marketing-cookies
de: Kommerzielle Cookies

source: Save cookie preferences
de: Meine Einstellungen speichern

source: Accept all cookies
de: Alle Cookies akzeptieren

source: Yes
de: Ja

source: No
de: Nein

source: Buy
de: Kaufen

source: I confirm that I have read and agree to the rules of the game.
de: Ich bestätige, dass ich die Spielregeln gelesen habe und ihnen zustimme.

source: Start
de: Anfangen

source: Your wager({0}) will be immediately deducted from your account
de: Ihr Einsatz({0}) wird sofort von Ihrem Konto abgezogen

source: The consumer does not have the right to cancel the purchase
de: Der Verbraucher hat kein Recht, den Kauf zu stornieren

source: News about the National Lottery?
de: Neues zur Nationallotterie?

source: News about playing online?
de: Neuigkeiten zum Online-Spielen?

source: Do you want emails of Lottery Club?
de: Möchten Sie E-Mails vom Nationallotterie Club erhalten?

source: End of play in advance?
de: Vorzeitig Spielende?

source: Gains of your draw games?
de: Einnahmen aus Ihren Ziehungsspielen?

source: Gains of your instant games?
de: Einnahmen aus Ihren Sofortspielen?

source: Do you want personalized emails?
de: Möchten Sie personalisierte E-Mails erhalten?

source: Can we contact you for this?
de: Dürfen wir Sie diesbezüglich kontaktieren?

source: Unsubscribe from all e-mails
de: Alle E-Mails abbestellen

source: No
de: Nein

source: You won {0} with your {1} code
de: Sie haben {0} mit Ihrem Code {1} gewonnen

source: Please provide a valid code
de: Bitte geben Sie einen gültigen Code an

source: The first code does not have the same first 4 letters as the second code. Please check.
de: Der erste Code enthält nicht die gleichen ersten 4 Buchstaben wie der zweite Code. Bitte prüfen.

source: The amount of codes you want to check is too large. The maximum is 1260. Please check.
de: Sie möchten zu viele Codes überprüfen. Das Maximum beträgt 1.260. Bitte prüfen.

source: Please enter a valid range
de: Bitte geben Sie einen gültigen Bereich ein

source: Your code was checked up to and including the {0} drawing
de: Ihr Code wurde bis zur enthaltenen {0} Ziehung verifiziert.

source: Your codes were checked up to and including the {0} drawing
de: Ihre Codes wurden bis einschließlich der {0} Ziehung verifiziert.

source: On {0}
de: An {0} ?context

source: Oops! You entered {0} codes instead of {1} codes. How can we help?
de: Hoppla! Sie haben Codes {0} anstelle von Codes {1} eingegeben. Wie können wir Ihnen helfen ?

source: Your code
de: Ihr Code

source: Current password
de: Aktuelles Passwort

source: New password
de: Neues Passwort

source: Your password must consist of 8 characters. Use a combination of letters, numbers and/or symbols.
de: Ihr Passwort muss 8 Zeichen lang sein. Verwenden Sie eine Kombination aus Buchstaben, Zahlen und / oder Symbolen.

source: Forgot password?
de: Passwort vergessen ?

source: Save
de: Speichern

source: Decline and continue without login
de: Ablehnen und ohne Verbindung fortfahren

source: Agree to terms and conditions and login
de: Akzeptieren Sie die AGB und loggen Sie sich ein

source: Jackpot of about
de: Jackpot von um die

source: {0} win up to {1}
de: {0} Gewinnen Sie bis zu {1}

source: until <span class='lnl-highlight'>(0)</span> per grid
de: bis zu <span class='lnl-highlight'>(0)</span> für jede Auswahl

source: until <span class='lnld-highlight'>(0)</span>
de: bis zu <span class='lnld-highlight'>(0)</span>

source: Jackpot of
de: Jackpot von

source: egames.egame.result.winning.low
de: Herzlichen Glückwunsch, Sie haben <span class='prize'>{{prize}}</span> gewonnen!

source: egames.egame.result.winning.winnings.low
de: Der Betrag wurde bereits Ihrem Spielkonto gutgeschrieben.

source: egames.egame.result.winning.medium
de: Herzlichen Glückwunsch, Sie haben <span class='prize'>{{prize}}</span> gewonnen!

source: egames.egame.result.winning.winnings.medium
de: Gewinne zwischen €500 und €25.000 – d. h. also auch der Betrag, den Sie soeben gewonnen haben – werden automatisch auf Ihr Bankkonto überwiesen.

source: egames.egame.result.winning.high
de: Herzlichen Glückwunsch, Sie haben gewonnen!

source: egames.egame.result.winning.winnings.high
de: Für weitere Auskünfte und eine Terminabsprache wenden Sie sich bitte an das Büro für die Gewinnerbetreuung. Zu diesem Zweck können Sie eine der folgenden Telefonnummern anrufen: 02/2384626, 02/2384554 oder 0494/109967 (am besten während der Bürozeiten).

source: egames.egame.result.limits.almostReached
de: In den letzten 24 Stunden haben Sie {{amount}} e-Spiele gespielt. Sie haben Ihr Spiellimit fast erreicht.

source: egames.egame.result.limits.notReached
de: In den letzten 24 Stunden haben Sie {{amount}} {{played == '1' ? 'e-game' : 'e-Games'}} gespielt.

source: egames.egame.result.limits.reached
de: Sie haben Ihr Spiellimit erreicht ({{amount}} e-Games/24h). Vorläufig können Sie kein e-Spiel mehr kaufen.

source: egames.egame.result.winning.freeBets
de: Herzlichen Glückwunsch, Sie haben ein gratis Rubbellos gewonnen!

source: egames.egame.result.winning.freeTicket.buy
de: Jetzt Ihr gratis Rubbellos „{{name}}“ spielen

source: egames.egame.result.winning.freeTicket.text
de: Sie haben ein gratis Rubellos „{{name}}“ im Wert von € {{price}} gewonnen! Bevor Sie ein anderes Spiel beginnen, müssen Sie erst dieses gratis Spiel spielen.

source: egames.egame.result.winning.freeTicket.title
de: Herzlichen Glückwunsch,

source: In retail
de: im Laden
